{"id": "civil808_2d7baac48a", "source": "civil808", "url": "https://civil808.com/", "lang": "fa", "title": "808 شبکه اجتماعی مهندسان |", "tags": [], "body": "برای پرسیدن سوال، کلیک کنید. اساتید مجرب در هر زمان همراه شما خواهند بود به اطلاع مهندسان گرامی میرسانیم موسسه 808 مفتخر است به عنوان نماینده رسمی شرکت SeismoSoft در ایران مشاهده لیست نمایندگان رسمی این شرکت در صفحه اختصاصی شرکت SeismoSoft امکان تهیه نسخه کامل این نرم‌افزار تجاری را در ایران برای علاقه‌مندان (کلیه شرکت‌های مشاوره در زمینه طراحی و مقاوم‌سازی سازه‌ها) توانست فراهم آورد. به زودی اخبار تکمیلی در این خصوص توسط وبسایت مخصوص 808 برای ارائه اطلاعات نرم افزار به زبان فارسی منتشر خواهد شد. ورود به صفحه SeismoSoft مشاهده صفحه نمایندگی های شرکت SeismoSoft گزارش بازدید سازه 808 از دفتر شرکت SeismoSoft در کشور یونان ، بهمن 95 گزارش برگزاری چهارمین همایش ملی طراحی عملکردی سازه ها با رونمایی نرم افزار SeismoBuild با آیین نامه ایران موسسه 808، نماینده انحصاری نرم‌افزار Visicon در ایران Visicon مجموعه‌ای ابزارهای کاربردی به منظور مدلسازی اطلاعات ساختمان ( BIM ) است که مهندسین سازه، معمار، مدیر پروژه، مهندس تاسیسات و سایر عوامل اجرایی پروژه را قادر می‌سازد که داده‌های مختلف را در این مدل پیاده‌سازی کرده و بر اساس آن تصمیم‌های بهتر و سریع‌تر اخذ کنند. این نرم‌افزار قابلیت نمایش، تلفیق و کار کردن با مدل‌های خروجی نرم‌افزارهای مختلف از جمله Revit، IFC، ETABS و ADAPT را دارد. ویژگی‌ها و امکانات کلی نرم‌افزار: ایجاد مدل‌ها و خروجی‌ها با حجم کم امکان مدلسازی گرافیکی با جزئیات بسیار زیاد دسترسی سریع به مدل بدون نیاز به ایجاد حساب کاربری آنلاین دانلود نسخه دمو از نرم افزار ورود به صفحه Visicon سازه ۸۰۸ از سال ۸۶ با مدیریت مجتبی اصغری سرخی ، مفتخر است تا تمام تلاش خود را برای انتقال دانش تخصصی سازه و زلزله به مهندسان به کار گرفته است . ۸۰۸ یعنی تلفیقی بین آموزش آنلاین و حضوری در کلیه گرایش های عمران و معماری. یعنی استفاده از تکنولوژی در رساندن تجربه های جهانی به جامعه مهندسین با تکیه بر اتصال دانش به صنعت. . ایمیل: info civil808.com | ایمیل: saze808 gmail.com", "created": "2025-11-21T11:26:00.193299Z"}
{"id": "civil808_f4df2b3316", "source": "civil808", "url": "https://civil808.com/blog", "lang": "fa", "title": "وب‌نوشت‌ها | 808 شبکه اجتماعی مهندسان", "tags": [], "body": "به جشنواره پایان سال 808 خوش آمدید. شاید برای شما سوال بوده باشد که چرا هریک از تگ های تخصصی در سایت 808 از سال 1395 با چنین وسواس و حجم بالا در صفحات بخش دانشنامه سایت متصل شده اند؟ در اقتصاد مسکن طی چند دهه اخیر به تدریج در مقابل اعتراض به افرادی که از طریق سوداگری و استفاده از رانت و معافیت مالیاتی در بخش مسکن صاحب ثروت هنگفت شده اند حق جدیدی مبنی بر مستحق بودگی کسب افتخار از طریق فرهنگ سازی که «پولداری دزدی نیست بلکه سواد مالی است» ایجاد شده است به طوریکه انبوه سازانی خود را مستحق قدردانی و پاداش بابت ایجاد سرپناه برای مردم می دانند از مجموعه نوشتارهای تحلیلی برای قضاوت آیندگان از تاریخ امروز همراه با مثال موردی بررسی روند توزیع عدالت و برابری اجتماعی در شبکه اجتماعی 808 ایده عنوان این یادداشت تحلیلی را حین مطالعه کتابی با عنوان \"فروپاشی\" از مرحوم هدی صابر با نگاه به وضعیت اقتصادی سال های پایانی رژیم پهلوی قبل از انقلاب 1357 دریافت کردم. در آخرین سال های حکومت محمدرضا پهلوی به دلیل حجم زیاد نقدینگی و بی برنامگی در برنامه پنجم عمرانی، کشور از نیمه دهه 50 با مشکلاتی در اقتصاد روبرو شد که گرچه علت ایجاد این مشکلات برعکس وضعیت کنونی به دلیل افزایش درآمد نفتی کشور در آن دوران بود اما با مشاهده نتایج آن در اقتصاد خصوصا در بخش مسکن میتوان تا حدودی بین آن با نتایج این روز های اقتصاد بیمار ایران شباهت هایی پیدا کرد که شاید بزرگترین شباهت را بتوان خصلت اجتماعی مردم در طول تاریخ در حفظ ارزش دارایی و میل به سود بیشتر در هنگام روبروی با بحران ها و عدم تبعیت از علم اقتصاد از سوی دولت ها در رابطه نامتعادل عرضه و تقاضا عنوان کرد. با اشتراک یکساله اکانت VIP در 808 با 50% تخفیف ، یکسال پیش رو خودت رو امیدوارانه بساز به مناسبت روز دانشجو و به مدت محدود (فقط 24 ساعت) ، تا 40% تخفیف جهت برخورداری از محصولات آموزشی 808 برای کاربران وبسایت تدارک دیدیم به علاوه ارسال پستی و پیک برای کلیه سفارشاتی که در این 24 ساعت ثبت شود کاملا رایگان بر عهده موسسه 808 میباشد. پروفایلتان را در وبسایت 808 تکمیل کنید و از مزایای بی شمار عضویت VIP در سایت به مدت یکماه رایگان برخوردار شوید +به علاوه امکان پیدا شدن سریعتر در جستجوی هم دانشگاهیانتان را هم فراهم خواهید کرد. تو شرایط حال حاضر کشور به خاطر ویروس کرونا متاسفانه شاهدیم که مراکز فروشگاهی کتاب تا مدتی قادر به ارائه حضوری کتاب ها نیستند ، به همین منظور با توجه به نیاز جامعه تصمیم گرفتیم طرح ویژه ای بر روی وبسایت 808 پیاده کنیم تا علاقه مندان به کتاب خوانی در این روز های قرنطینگی بتوانند کتاب های مورد نیاز خود را سریعتر و راحت تر دریافت بفرمایند. از این رو دسته بندی جدیدی در بخش سفارش آنلاین کتاب از فروشگاه سایت 808 با عنوان \"کتب با قابلیت ارسال سریع\" ایجاد نموده ایم که از این بخش قابل مشاهده میباشد: در وبسایت 808، شبکه اجتماعی مهندسین فارسی زبان صنعت ساختمان پروفایل بسازید و با همکاران خود در ارتباط باشید عمران و معماری آنلاین در تخصص ماست سفارش آنلاین انواع نرم افزار های عمران و معماری ایران و سراسر جهان در سایت 808 ، برای دریافت اطلاعات بیشتر کلیک کنید. وبسایت ۸۰۸ با رنک اول در بین سایت های عمرانی و معماری کشور آماده پذیرش اخبار مربوط به رویداد های علمی آموزشی ارگان های دولتی و خصوصی کشور در حوزه عمران و معماری است. در این راستا علاقه مندان می توانند برای درج رایگان اخبار رویداد های خود در تقویم آموزشی مندرج در سایت با ما تماس بگیرند. قابل توجه دانشجویان و مهندسان عمران و معماری ساکن خارج از کشور: از هر کجای دنیا با دلار 25 هزار تومانی، ارزونتر از همیشه از فیلم آموزشی و دوره های آنلاین 808 استفاده بفرمایید به اطلاع مهندسان گرامی میرسانیم موسسه 808 مفتخر است به عنوان نماینده رسمی شرکت Seismosoft در ایران ،امکان تهیه نسخه کامل این نرم‌افزار تجاری را در ایران برای علاقه‌مندان (کلیه شرکت‌های مشاوره در زمینه طراحی و مقاوم‌سازی سازه‌ها) فراهم آورد. با ارسال پیغام به سایر کاربران سایت به شکلدهی ارتباطات حرفه ای خود در صنعت ساختمان کمک کنید بیش از دو ماه هست از نوشتن این یادداشتم با عنوان \" بگذارید نفس بکشم \" میگذرد. در این مدت تصمیم گرفتم با فاصله بیشتر از اطرافیانم در خلونم بنویسم که حاصلش شد انتشار یادداشت تحلیلی هایی در این بخش از سایت . هدفم هم این بوده تا قدری از روزمرگی ها فاصله بگیرم و به جای آنکه صرفا هدفم تمرکز بر کسب و کار کنونی خودم باشد با تمرکز بر مشاهداتم از جامعه پیرامونم در راستای تلاش برای فرهگ سازی نقد اجتماعی به بقیه نیز یادآوری کنم که ما مهندسان هم امروز میبایست پا به پای پزشکان و پرستاران زحمت کش کشورمان در خط مقدم این مبارزه، مسئولیت اجتماعی مهمتری از کار روزمره امروزمان برداریم. در شرایط کنونی اقتصاد کشور با کوچک تر شدن کیک اقتصاد دو راه پیش روی استارتاپ ها در هر صنعت جهت بقا باقی میماند یا جذب سرمایه نقدینگی سرگردان جامعه و تزریق آن به سوی استارتاپ ها (در این خصوص در این یادداشت مفصل توضیح دادم) و دیگری همکاری و یا ادغام فعالیت های استارتاپ ها با یکدیگر و به نوعی بزرگ تر کردن کیک موجود اقتصاد در این صنعت. ما در 808 معتقدیم که در حال حاضر هر نوع تغییر فرهنگی بزرگی در این صنعت نیازمند اتحاد وسیعی از دانش، تجربه و ارتباطات فعالین وب در شاخه های مختلف صنعت ساختمان میباشد از این رو طبق مسئولیت اجتماعی که برای خود در ماموریت و چشم انداز 808 تعریف کردیم وظیفه خود میدانیم در این شرایط پیشنهاد اشتراک برخی از امکانات کنونی 808 را که میتواند قابلیت رشد سایر استارتاپ های فعال صنعت ساختمان را نیز به همراه داشته باشد را در اینجا با شما مطرح کنیم: کشور ما همچون بسیاری از کشور های دنیا این روزها در حین مبارزه با کرونا در بی سابقه ترین وضعیت بحران اقتصادی خود در تاریخ به سر میبرد به طوریکه در روز های کنونی با GDP منفی در اقتصاد کشور روبرو هستیم به عبارت دیگر کیک اقتصاد کشور روز به روز در حال کوچکتر شدن است. بنابراین این روز ها این سوال ذهن اکثریت مردم جامعه را درگیر خود کرده است که : با نقدینگی سرگردان خود چه کنیم؟ . ایمیل: info civil808.com | ایمیل: saze808 gmail.com", "created": "2025-11-21T11:26:04.072893Z"}
{"id": "civil808_a42e5c00cc", "source": "civil808", "url": "https://civil808.com/%D8%AF%D8%B3%D8%AA%D9%87-%D8%A8%D9%86%D8%AF%DB%8C-%D9%88%D8%A8%D9%84%D8%A7%DA%AF/2181/%D9%85%D8%B7%D8%A7%D9%84%D8%A8-%D8%AA%D8%AD%D9%84%DB%8C%D9%84%DB%8C", "lang": "fa", "title": "مطالب تحلیلی | 808 شبکه اجتماعی مهندسان", "tags": [], "body": "شاید برای شما سوال بوده باشد که چرا هریک از تگ های تخصصی در سایت 808 از سال 1395 با چنین وسواس و حجم بالا در صفحات بخش دانشنامه سایت متصل شده اند؟ در اقتصاد مسکن طی چند دهه اخیر به تدریج در مقابل اعتراض به افرادی که از طریق سوداگری و استفاده از رانت و معافیت مالیاتی در بخش مسکن صاحب ثروت هنگفت شده اند حق جدیدی مبنی بر مستحق بودگی کسب افتخار از طریق فرهنگ سازی که «پولداری دزدی نیست بلکه سواد مالی است» ایجاد شده است به طوریکه انبوه سازانی خود را مستحق قدردانی و پاداش بابت ایجاد سرپناه برای مردم می دانند از مجموعه نوشتارهای تحلیلی برای قضاوت آیندگان از تاریخ امروز همراه با مثال موردی بررسی روند توزیع عدالت و برابری اجتماعی در شبکه اجتماعی 808 ایده عنوان این یادداشت تحلیلی را حین مطالعه کتابی با عنوان \"فروپاشی\" از مرحوم هدی صابر با نگاه به وضعیت اقتصادی سال های پایانی رژیم پهلوی قبل از انقلاب 1357 دریافت کردم. در آخرین سال های حکومت محمدرضا پهلوی به دلیل حجم زیاد نقدینگی و بی برنامگی در برنامه پنجم عمرانی، کشور از نیمه دهه 50 با مشکلاتی در اقتصاد روبرو شد که گرچه علت ایجاد این مشکلات برعکس وضعیت کنونی به دلیل افزایش درآمد نفتی کشور در آن دوران بود اما با مشاهده نتایج آن در اقتصاد خصوصا در بخش مسکن میتوان تا حدودی بین آن با نتایج این روز های اقتصاد بیمار ایران شباهت هایی پیدا کرد که شاید بزرگترین شباهت را بتوان خصلت اجتماعی مردم در طول تاریخ در حفظ ارزش دارایی و میل به سود بیشتر در هنگام روبروی با بحران ها و عدم تبعیت از علم اقتصاد از سوی دولت ها در رابطه نامتعادل عرضه و تقاضا عنوان کرد. بیش از دو ماه هست از نوشتن این یادداشتم با عنوان \" بگذارید نفس بکشم \" میگذرد. در این مدت تصمیم گرفتم با فاصله بیشتر از اطرافیانم در خلونم بنویسم که حاصلش شد انتشار یادداشت تحلیلی هایی در این بخش از سایت . هدفم هم این بوده تا قدری از روزمرگی ها فاصله بگیرم و به جای آنکه صرفا هدفم تمرکز بر کسب و کار کنونی خودم باشد با تمرکز بر مشاهداتم از جامعه پیرامونم در راستای تلاش برای فرهگ سازی نقد اجتماعی به بقیه نیز یادآوری کنم که ما مهندسان هم امروز میبایست پا به پای پزشکان و پرستاران زحمت کش کشورمان در خط مقدم این مبارزه، مسئولیت اجتماعی مهمتری از کار روزمره امروزمان برداریم. کشور ما همچون بسیاری از کشور های دنیا این روزها در حین مبارزه با کرونا در بی سابقه ترین وضعیت بحران اقتصادی خود در تاریخ به سر میبرد به طوریکه در روز های کنونی با GDP منفی در اقتصاد کشور روبرو هستیم به عبارت دیگر کیک اقتصاد کشور روز به روز در حال کوچکتر شدن است. بنابراین این روز ها این سوال ذهن اکثریت مردم جامعه را درگیر خود کرده است که : با نقدینگی سرگردان خود چه کنیم؟ تیتر خبر: \"تصمیم دولت در اجرایی کردن پرداخت وام با بهره ۱۳ درصد به مستاجران جهت بالا بردن سطح توانمندی آنها در اجاره های سر به فلک کشیده کنونی مسکن\" ( منبع ) خبری در ظاهر خوب ، اما با دید به کلیت ماجرا بلافاصله این سوال در ذهن ما طرح میشود که چرا دولت با اتکای قدرت نظارتی اجرایی خود و همانند سایر موارد مشابه بازار سرمایه، تصمیم به ورود و تثبیت قیمت زمین و متعاقب آن مناسب سازی قیمت خرید یا اجاره مسکن برای قشر آسیب دیده، نگرفته است و به جای آن با اعطای وام، خود احتمالا مسبب افزایش بعدی قیمت مسکن در کشور میشود! آیا اعلام این خبر خود مجوز افزایش قیمت مسکن با توجیه وام داده شده نیست؟ این یک تحلیل اقتصادی نیست ، بازتابیست از صدای عموم مردم در اعتراض به وضع موجود در بازار کنونی قیمت مسکن: عده ای بر این باورند که اساسا حرفه های درگیر با ساخت ساز از قبیل مهندسی عمران و معماری خصوصا در این مقطع زمانی در کشور ما (با متوسط وضعیت اقتصادی موجود در جامعه) جای پیاده کردن خلاقیت ها و نوآوری های جدید و خاص نیست و اساسا این رشته ها برای افرادی که قصد نوآوری دارند امروز با محدودیت هایی روبروست و چه بسا بهتر بود این دسته افراد خلاق به جای انتخاب این رشته ها، رشته های دیگری را که سرعت آپدیت دانش در آنها هر ساعت و هر دقیقه است انتخاب میکردند (مثل رشته های مبتنی بر IT و هوش مصنوعی و...). اما اگر در حرفه مهندسی خود این دو دانش را با هم ادغام کنیم چه؟ یعنی ادغام باورهای کلاسیک مهندسی با هنر خلاق کننده ای که از قدرت آپدیت سریع اطلاعات و فوروان نوآوری مبتنی بر بستر اینترنت و هوش مصنوعی حاصل از بیگ دیتاهای موجود در آن حاصل میشود. بگذارید نفس بکشم و بنویسم برای آیندگان که بدانند اوضاع در این روزگار چگونه بوده است. چراکه #ما_مسئولیم - لزوم تعیین استراتژی خروج برای استارتاپ ها در بحران های اقتصادی - آینده وبسایت ها و اپلیکیشن های فعال در صنعت ساختمان کشور در پسا کرونا - نقش استارتاپ ها در قبال هم جهت کمک به عبور از بحران پیش رو - چرا وبسایت های اینترنتی از درج قیمت مسکن منع شده اند؟ - آیا قیمت گذاری مسکن با عرضه و تقاضای مستقیم مردم تعیین میشود؟ - نقش گردش اطلاعات در کنترل قیمت مسکن در ادامه مجموعه یادداشت های قبلی ام با عنوان راهنمای آنلاین کردن رویدادها ، اینبار تصمیم گرفتم همه تجارب 12 ساله ام در استفاده از برخی از این پلتفرم ها که خود با آنها طی این سال ها کار کرده ام را در قالب متنی کوتاه فقط با ذکر نام آنها با شما به اشتراک بگذارم متنی که میتواند در این شرایط بحرانی کرونا ویروس که همگی مجبور به آنلاین کردن هر نوع رویداد خود هستیم، به عنوان راهنمای گام به گام برای پیاده سازی هر نوع جلسه کاری و یا کلاس آموزشی به صورت آنلاین و برای همه مردم از هر رشته و مقطعی مورد استفاده قرار گیرد. شیوع ویروس کرونا در روز‌های اخیر بخش زیادی از اقتصاد دنیا را درگیر خود کرده و تبعات اقتصادی آن شاید تا ماه‌ها بعد گریبان گیر بنگاه‌های مختلف اقتصادی باشد. یکی از مهم‌ترین این بخش‌ها ساخت‌وساز مسکن است. (با یادداشت های تحلیلی 808 با آخرین دستاورد های دنیا در رشته اتان به روز باشید و به قدرت پیشبینی از آینده صنعت ساختمان دست یابید) هدف ما در 808 جهت دهی به صنعت ساختمان کشور همگام با آخرین پیشرفت های جهانیست. وبسایت 808 با بیش از 20 هزار کاربر فعال که با پروفایل های حقیقی و کامل شده از تخصص هایشان روزانه در مجموع بیش از 10 هزار بار صفحات این سایت را جهت استفاده از مطالب آموزشی و خبری مرتبط با شغل و حرفه اشان مرور میکنند ، جهت تداوم ارزش آفرینی های مورد نیاز صنعت ساختمان کشور ، بیش از هر زمان دیگری نیاز میبیند که کاربران فعلی در بخش های داخلی سایت از خود مشارکت بیشتری نشان دهند، بخش های رایگانی چون مشارکت در بخش پرسش و پاسخ عمومی سایت یا پاسخ به سوالاتی که کاربران به صورت خصوصی و متناسب با تخصص هایشان از آنها در پروفایل هایشان میپرسند و یا برگزاری سمینار های رایگان در قالب حضوری یا آنلاین در موضوعات تحت تخصصشان در وبسایت و یا انتشار فیلم و تصاویر در گالری وبسایت . در حال حاضر کشور ایران در شرایط اقتصادی خوبی به سر نمیبرد و خصوصا تعداد پروژه های ملی مرتبط با صنعت ساختمان با افت نسبت به سال های گذشته روبرو شده است. در چنین شرایطی در کمبود گردش مالی مناسب در میان پروژه های صنعت ساختمان از یک طرف و از طرف دیگر افزایش تقاضا برای حقوق در بین کارکنان در شرکت های خصوصی این سوال مطرح میشود که افراد علاقه مند جویای کار و شرکت های به دنبال نیروی متخصص در این شرایط بحرانی چه بایست بکنند؟ به همراه مطالعه موردی: بررسی سیلاب های فروردین ماه 98 در کشور مدیریت پروژه ، کاهش دعوای قضایی ، بازرسی ساختمان ، کاهش تقلب در قراردادهای هوشمند ، بهبود مدیریت زنجیره تامین و ... 808 اتصال دانش تخصصی صنعت ساختمان در داخل با خارج از کشور . ایمیل: info civil808.com | ایمیل: saze808 gmail.com", "created": "2025-11-21T11:26:07.951378Z"}
{"id": "civil808_a9da9ec915", "source": "civil808", "url": "https://civil808.com/%D8%AF%D8%B3%D8%AA%D9%87-%D8%A8%D9%86%D8%AF%DB%8C-%D9%88%D8%A8%D9%84%D8%A7%DA%AF/2180/%D8%A7%D8%B7%D9%84%D8%A7%D8%B9%DB%8C%D9%87-%D9%87%D8%A7", "lang": "fa", "title": "اطلاعیه ها | 808 شبکه اجتماعی مهندسان", "tags": [], "body": "به جشنواره پایان سال 808 خوش آمدید. با اشتراک یکساله اکانت VIP در 808 با 50% تخفیف ، یکسال پیش رو خودت رو امیدوارانه بساز به مناسبت روز دانشجو و به مدت محدود (فقط 24 ساعت) ، تا 40% تخفیف جهت برخورداری از محصولات آموزشی 808 برای کاربران وبسایت تدارک دیدیم به علاوه ارسال پستی و پیک برای کلیه سفارشاتی که در این 24 ساعت ثبت شود کاملا رایگان بر عهده موسسه 808 میباشد. پروفایلتان را در وبسایت 808 تکمیل کنید و از مزایای بی شمار عضویت VIP در سایت به مدت یکماه رایگان برخوردار شوید +به علاوه امکان پیدا شدن سریعتر در جستجوی هم دانشگاهیانتان را هم فراهم خواهید کرد. تو شرایط حال حاضر کشور به خاطر ویروس کرونا متاسفانه شاهدیم که مراکز فروشگاهی کتاب تا مدتی قادر به ارائه حضوری کتاب ها نیستند ، به همین منظور با توجه به نیاز جامعه تصمیم گرفتیم طرح ویژه ای بر روی وبسایت 808 پیاده کنیم تا علاقه مندان به کتاب خوانی در این روز های قرنطینگی بتوانند کتاب های مورد نیاز خود را سریعتر و راحت تر دریافت بفرمایند. از این رو دسته بندی جدیدی در بخش سفارش آنلاین کتاب از فروشگاه سایت 808 با عنوان \"کتب با قابلیت ارسال سریع\" ایجاد نموده ایم که از این بخش قابل مشاهده میباشد: در وبسایت 808، شبکه اجتماعی مهندسین فارسی زبان صنعت ساختمان پروفایل بسازید و با همکاران خود در ارتباط باشید عمران و معماری آنلاین در تخصص ماست سفارش آنلاین انواع نرم افزار های عمران و معماری ایران و سراسر جهان در سایت 808 ، برای دریافت اطلاعات بیشتر کلیک کنید. وبسایت ۸۰۸ با رنک اول در بین سایت های عمرانی و معماری کشور آماده پذیرش اخبار مربوط به رویداد های علمی آموزشی ارگان های دولتی و خصوصی کشور در حوزه عمران و معماری است. در این راستا علاقه مندان می توانند برای درج رایگان اخبار رویداد های خود در تقویم آموزشی مندرج در سایت با ما تماس بگیرند. قابل توجه دانشجویان و مهندسان عمران و معماری ساکن خارج از کشور: از هر کجای دنیا با دلار 25 هزار تومانی، ارزونتر از همیشه از فیلم آموزشی و دوره های آنلاین 808 استفاده بفرمایید با ارسال پیغام به سایر کاربران سایت به شکلدهی ارتباطات حرفه ای خود در صنعت ساختمان کمک کنید در شرایط کنونی اقتصاد کشور با کوچک تر شدن کیک اقتصاد دو راه پیش روی استارتاپ ها در هر صنعت جهت بقا باقی میماند یا جذب سرمایه نقدینگی سرگردان جامعه و تزریق آن به سوی استارتاپ ها (در این خصوص در این یادداشت مفصل توضیح دادم) و دیگری همکاری و یا ادغام فعالیت های استارتاپ ها با یکدیگر و به نوعی بزرگ تر کردن کیک موجود اقتصاد در این صنعت. ما در 808 معتقدیم که در حال حاضر هر نوع تغییر فرهنگی بزرگی در این صنعت نیازمند اتحاد وسیعی از دانش، تجربه و ارتباطات فعالین وب در شاخه های مختلف صنعت ساختمان میباشد از این رو طبق مسئولیت اجتماعی که برای خود در ماموریت و چشم انداز 808 تعریف کردیم وظیفه خود میدانیم در این شرایط پیشنهاد اشتراک برخی از امکانات کنونی 808 را که میتواند قابلیت رشد سایر استارتاپ های فعال صنعت ساختمان را نیز به همراه داشته باشد را در اینجا با شما مطرح کنیم: فروشنده شو! فروش کالا های تخصصی صنعت ساختمان در فروشگاه بزرگ 808 (فیلم آموزشی- نرم افزار ، ابزار مهندسی-کتاب و مجلات) با 808 به کسب و کار اینترنتی خود رونق دهید با هم رشد کنیم! موسسه 808 جهت تکمیل تیم فنی خود برای پیاده سازی بخش های باقیمانده از پروژه های در حال انجام داخلی و خارجی 808 در جستجوی نیروهای برنامه نویس حرفه ای میگردد که به صورت تمام وقت به تیم برنامه نویسی فعلی 5 نفره مجموعه وبسایت های 808 بپیوندد. اطلاعات بیشتر از شرایط موقعیت شغلی به همراه شرح بیشتر از کار های مورد نیاز در این صفحه از وبسایت آمده است: اولین مرج استارتاپ های تخصصی حوزه صنعت ساختمان: رایان بوک ، محصول مشترک رایان سازه و 808 شبکه احتماعی مهندسین، بزرگترین فروشگاه آنلاین هر نوع کتاب دیجیتال و چاپی تخصصی عمران و معماری به دلیل مشکلات اقتصادی موجود در کشور جهت کمک به مخاطبان عمران و معماری برای استفاده از محتویات آموزشی رشته خود بر آن شدیم که 20% تخفیف شارژ هدیه تا ۳۱ تیر در نظر بگیریم. در مدل جدید سیستم دعوت کاربران سایت 808 با دعوت از دوستانتان به ازای هر 5 نفری که برای عضویت در سایت دعوت میکنید (به شرط تکمیل پروفایل بودن این افراد) کد تخفیف یکبار مصرف 20% ای خدمتتان ایمیل و پیامک میگردد که از آن کد تخفیف برای خرید هر نوع محصول (به غیر از کتاب) و ثبت نام در هر نوع دوره ای از سایت استفاده بفرمایید. در روز و ساعات مشخص در 808 آنلاین شوید و سوالات خود را از اساتید مشاور در ارتباط با موضوعات تخصصی به رایگان بپرسید و راهنمایی بگیرید - لزوم تعیین استراتژی خروج برای استارتاپ ها در بحران های اقتصادی - آینده وبسایت ها و اپلیکیشن های فعال در صنعت ساختمان کشور در پسا کرونا - نقش استارتاپ ها در قبال هم جهت کمک به عبور از بحران پیش رو . ایمیل: info civil808.com | ایمیل: saze808 gmail.com", "created": "2025-11-21T11:26:12.399873Z"}
{"id": "civil808_2327eeb30b", "source": "civil808", "url": "https://civil808.com/%D8%AF%D8%B3%D8%AA%D9%87-%D8%A8%D9%86%D8%AF%DB%8C-%D9%88%D8%A8%D9%84%D8%A7%DA%AF/2182/%D8%B3%DB%8C%D9%88%DB%8C%D9%84-808", "lang": "fa", "title": "سیویل 808 | 808 شبکه اجتماعی مهندسان", "tags": [], "body": "به جشنواره پایان سال 808 خوش آمدید. شاید برای شما سوال بوده باشد که چرا هریک از تگ های تخصصی در سایت 808 از سال 1395 با چنین وسواس و حجم بالا در صفحات بخش دانشنامه سایت متصل شده اند؟ در اقتصاد مسکن طی چند دهه اخیر به تدریج در مقابل اعتراض به افرادی که از طریق سوداگری و استفاده از رانت و معافیت مالیاتی در بخش مسکن صاحب ثروت هنگفت شده اند حق جدیدی مبنی بر مستحق بودگی کسب افتخار از طریق فرهنگ سازی که «پولداری دزدی نیست بلکه سواد مالی است» ایجاد شده است به طوریکه انبوه سازانی خود را مستحق قدردانی و پاداش بابت ایجاد سرپناه برای مردم می دانند از مجموعه نوشتارهای تحلیلی برای قضاوت آیندگان از تاریخ امروز همراه با مثال موردی بررسی روند توزیع عدالت و برابری اجتماعی در شبکه اجتماعی 808 ایده عنوان این یادداشت تحلیلی را حین مطالعه کتابی با عنوان \"فروپاشی\" از مرحوم هدی صابر با نگاه به وضعیت اقتصادی سال های پایانی رژیم پهلوی قبل از انقلاب 1357 دریافت کردم. در آخرین سال های حکومت محمدرضا پهلوی به دلیل حجم زیاد نقدینگی و بی برنامگی در برنامه پنجم عمرانی، کشور از نیمه دهه 50 با مشکلاتی در اقتصاد روبرو شد که گرچه علت ایجاد این مشکلات برعکس وضعیت کنونی به دلیل افزایش درآمد نفتی کشور در آن دوران بود اما با مشاهده نتایج آن در اقتصاد خصوصا در بخش مسکن میتوان تا حدودی بین آن با نتایج این روز های اقتصاد بیمار ایران شباهت هایی پیدا کرد که شاید بزرگترین شباهت را بتوان خصلت اجتماعی مردم در طول تاریخ در حفظ ارزش دارایی و میل به سود بیشتر در هنگام روبروی با بحران ها و عدم تبعیت از علم اقتصاد از سوی دولت ها در رابطه نامتعادل عرضه و تقاضا عنوان کرد. با اشتراک یکساله اکانت VIP در 808 با 50% تخفیف ، یکسال پیش رو خودت رو امیدوارانه بساز به مناسبت روز دانشجو و به مدت محدود (فقط 24 ساعت) ، تا 40% تخفیف جهت برخورداری از محصولات آموزشی 808 برای کاربران وبسایت تدارک دیدیم به علاوه ارسال پستی و پیک برای کلیه سفارشاتی که در این 24 ساعت ثبت شود کاملا رایگان بر عهده موسسه 808 میباشد. پروفایلتان را در وبسایت 808 تکمیل کنید و از مزایای بی شمار عضویت VIP در سایت به مدت یکماه رایگان برخوردار شوید +به علاوه امکان پیدا شدن سریعتر در جستجوی هم دانشگاهیانتان را هم فراهم خواهید کرد. تو شرایط حال حاضر کشور به خاطر ویروس کرونا متاسفانه شاهدیم که مراکز فروشگاهی کتاب تا مدتی قادر به ارائه حضوری کتاب ها نیستند ، به همین منظور با توجه به نیاز جامعه تصمیم گرفتیم طرح ویژه ای بر روی وبسایت 808 پیاده کنیم تا علاقه مندان به کتاب خوانی در این روز های قرنطینگی بتوانند کتاب های مورد نیاز خود را سریعتر و راحت تر دریافت بفرمایند. از این رو دسته بندی جدیدی در بخش سفارش آنلاین کتاب از فروشگاه سایت 808 با عنوان \"کتب با قابلیت ارسال سریع\" ایجاد نموده ایم که از این بخش قابل مشاهده میباشد: در وبسایت 808، شبکه اجتماعی مهندسین فارسی زبان صنعت ساختمان پروفایل بسازید و با همکاران خود در ارتباط باشید عمران و معماری آنلاین در تخصص ماست سفارش آنلاین انواع نرم افزار های عمران و معماری ایران و سراسر جهان در سایت 808 ، برای دریافت اطلاعات بیشتر کلیک کنید. وبسایت ۸۰۸ با رنک اول در بین سایت های عمرانی و معماری کشور آماده پذیرش اخبار مربوط به رویداد های علمی آموزشی ارگان های دولتی و خصوصی کشور در حوزه عمران و معماری است. در این راستا علاقه مندان می توانند برای درج رایگان اخبار رویداد های خود در تقویم آموزشی مندرج در سایت با ما تماس بگیرند. قابل توجه دانشجویان و مهندسان عمران و معماری ساکن خارج از کشور: از هر کجای دنیا با دلار 25 هزار تومانی، ارزونتر از همیشه از فیلم آموزشی و دوره های آنلاین 808 استفاده بفرمایید به اطلاع مهندسان گرامی میرسانیم موسسه 808 مفتخر است به عنوان نماینده رسمی شرکت Seismosoft در ایران ،امکان تهیه نسخه کامل این نرم‌افزار تجاری را در ایران برای علاقه‌مندان (کلیه شرکت‌های مشاوره در زمینه طراحی و مقاوم‌سازی سازه‌ها) فراهم آورد. با ارسال پیغام به سایر کاربران سایت به شکلدهی ارتباطات حرفه ای خود در صنعت ساختمان کمک کنید بیش از دو ماه هست از نوشتن این یادداشتم با عنوان \" بگذارید نفس بکشم \" میگذرد. در این مدت تصمیم گرفتم با فاصله بیشتر از اطرافیانم در خلونم بنویسم که حاصلش شد انتشار یادداشت تحلیلی هایی در این بخش از سایت . هدفم هم این بوده تا قدری از روزمرگی ها فاصله بگیرم و به جای آنکه صرفا هدفم تمرکز بر کسب و کار کنونی خودم باشد با تمرکز بر مشاهداتم از جامعه پیرامونم در راستای تلاش برای فرهگ سازی نقد اجتماعی به بقیه نیز یادآوری کنم که ما مهندسان هم امروز میبایست پا به پای پزشکان و پرستاران زحمت کش کشورمان در خط مقدم این مبارزه، مسئولیت اجتماعی مهمتری از کار روزمره امروزمان برداریم. در شرایط کنونی اقتصاد کشور با کوچک تر شدن کیک اقتصاد دو راه پیش روی استارتاپ ها در هر صنعت جهت بقا باقی میماند یا جذب سرمایه نقدینگی سرگردان جامعه و تزریق آن به سوی استارتاپ ها (در این خصوص در این یادداشت مفصل توضیح دادم) و دیگری همکاری و یا ادغام فعالیت های استارتاپ ها با یکدیگر و به نوعی بزرگ تر کردن کیک موجود اقتصاد در این صنعت. ما در 808 معتقدیم که در حال حاضر هر نوع تغییر فرهنگی بزرگی در این صنعت نیازمند اتحاد وسیعی از دانش، تجربه و ارتباطات فعالین وب در شاخه های مختلف صنعت ساختمان میباشد از این رو طبق مسئولیت اجتماعی که برای خود در ماموریت و چشم انداز 808 تعریف کردیم وظیفه خود میدانیم در این شرایط پیشنهاد اشتراک برخی از امکانات کنونی 808 را که میتواند قابلیت رشد سایر استارتاپ های فعال صنعت ساختمان را نیز به همراه داشته باشد را در اینجا با شما مطرح کنیم: کشور ما همچون بسیاری از کشور های دنیا این روزها در حین مبارزه با کرونا در بی سابقه ترین وضعیت بحران اقتصادی خود در تاریخ به سر میبرد به طوریکه در روز های کنونی با GDP منفی در اقتصاد کشور روبرو هستیم به عبارت دیگر کیک اقتصاد کشور روز به روز در حال کوچکتر شدن است. بنابراین این روز ها این سوال ذهن اکثریت مردم جامعه را درگیر خود کرده است که : با نقدینگی سرگردان خود چه کنیم؟ تیتر خبر: \"تصمیم دولت در اجرایی کردن پرداخت وام با بهره ۱۳ درصد به مستاجران جهت بالا بردن سطح توانمندی آنها در اجاره های سر به فلک کشیده کنونی مسکن\" ( منبع ) خبری در ظاهر خوب ، اما با دید به کلیت ماجرا بلافاصله این سوال در ذهن ما طرح میشود که چرا دولت با اتکای قدرت نظارتی اجرایی خود و همانند سایر موارد مشابه بازار سرمایه، تصمیم به ورود و تثبیت قیمت زمین و متعاقب آن مناسب سازی قیمت خرید یا اجاره مسکن برای قشر آسیب دیده، نگرفته است و به جای آن با اعطای وام، خود احتمالا مسبب افزایش بعدی قیمت مسکن در کشور میشود! آیا اعلام این خبر خود مجوز افزایش قیمت مسکن با توجیه وام داده شده نیست؟ . ایمیل: info civil808.com | ایمیل: saze808 gmail.com", "created": "2025-11-21T11:26:16.388169Z"}
{"id": "civil808_f7e1a2f782", "source": "civil808", "url": "https://civil808.com/%D8%AF%D8%B3%D8%AA%D9%87-%D8%A8%D9%86%D8%AF%DB%8C-%D9%88%D8%A8%D9%84%D8%A7%DA%AF/2179/%D8%AF%D9%84-%D9%86%D9%88%D8%B4%D8%AA%D9%87-%D9%87%D8%A7", "lang": "fa", "title": "دل نوشته ها | 808 شبکه اجتماعی مهندسان", "tags": [], "body": "بگذارید نفس بکشم و بنویسم برای آیندگان که بدانند اوضاع در این روزگار چگونه بوده است. چراکه #ما_مسئولیم در شرایط بحرانی امروز جامعه، بازنگری مأموریت‌ها و اهدافی که روز اول در تعیین مسیر خدمت‌رسانی کسب‌وکار 808 انتخاب کرده‌ایم بیش‌ازپیش تبدیل به امری حیاتی شده است. در این یادداشت می‌خواهیم یک‌بار دیگر باهم اهداف اولیه خود را مرور کنیم. توجه همزمان به دانش ، مهندسی و سیاست با نگاه ملی ویژگی های متمایز پدر مهندسی زلزله ایران این روز ها حال صنعت ساختمان کشور خوب نیست بیاییم به فکر آینده کشورمان باشیم . تحلیل وضعیت صنعت ساختمان و عملکرد سازمان نظام مهندسی کشور آموزش آنلاین 808 ده ساله شد (( میان ماه من تا ماه گردون )) (( تفاوت از زمین تا آسمان است )) تبریک به همه ملت ایران، علی‌الخصوص شما مهندسین و دانشجویانی که سال‌ها انتظار رسیدن این روز را می‌کشیدید تا با لغو این تحریم‌ها بتوانید همانند قبل از امکان استفاده از آموزش‌های اورجینال خارجی بدون مرز و محدودیت و به طور مستقیم برخوردار شوید. در این یادداشت نحوه پوشش زنده سمینار های علمی آموزش داده میشود. زکات علم نشر آن به اهلش است اخیرا در سفر خود به استانبول ترکیه متوجه پتانسیل بسیار قوی سازه 808 برای ورود به زمینه آموزش های بین المللی شده ایم ، سفری پر از آموخته های جدیدی که دروازه ای از دریای بیکران و دست نخورده ای در روبروی سازه 808 باز نمود به طوریکه با بازخورد های حاصل از این سفر به فکر راه اندازی بخش جدید و متقاوتی در سایت 808 شده ام. در این ارتباط نظر سنجی در سایت ایجاد نموده ام که شما را دعوت میکنم در این نظر سنجی شرکت نمایید تا بتواند به بنده و همکارانم در تیم 808 انتخاب فعالیت آینده را تسهیل کند. بدینوسیله به اطلاع عموم مهندسین و دانشجویان کشورمان میرسانم موسسه آموزشی مهندسی 808 به طور کاملا مستقل بدون وام از اسم هیچ ارگان رسمی و غیر رسمی کشور اعم از انجمن های علمی ، دانشگاه ها و افراد حقیقی حقوقی میباشد بنابراین اعلام حمایت هرگونه انجمن ، دانشگاه یا ارگان رسمی از موسسه آموزشی مهندسی 808 را همینجا رد میکنم. 50 شماره از اولین برنامه رادیو 808 میگذرد و به طور کلی حدود 2 سال از شروع به کار وبسایت Civil808 ، به نظر شما تاچه اندازه تو معرفی کار و ایده هامون در مسیر آموزش مجازی تونستیم موفق باشیم؟ قسمتی از نظرات اساتید و چهره های برجسته عمرانی در ارتباط با فعالیت های گروه آموزشی 808 طی این مدت گذشته : نظر برخی از اساتید که در 50 شماره اخیر از رادیو 808 با آنها مصاحبه داشتیم در مورد فعالیت های گروه آموزشی 808: . ایمیل: info civil808.com | ایمیل: saze808 gmail.com", "created": "2025-11-21T11:26:20.167973Z"}
{"id": "civil808_6d910f6385", "source": "civil808", "url": "https://civil808.com/%D8%AF%D8%B3%D8%AA%D9%87-%D8%A8%D9%86%D8%AF%DB%8C-%D9%88%D8%A8%D9%84%D8%A7%DA%AF/2178/%D8%AA%D8%AE%D9%81%DB%8C%D9%81-%D9%87%D8%A7", "lang": "fa", "title": "تخفیف ها | 808 شبکه اجتماعی مهندسان", "tags": [], "body": "با اشتراک یکساله اکانت VIP در 808 با 50% تخفیف ، یکسال پیش رو خودت رو امیدوارانه بساز در مدل جدید سیستم دعوت کاربران سایت 808 با دعوت از دوستانتان به ازای هر 5 نفری که برای عضویت در سایت دعوت میکنید (به شرط تکمیل پروفایل بودن این افراد) کد تخفیف یکبار مصرف 20% ای خدمتتان ایمیل و پیامک میگردد که از آن کد تخفیف برای خرید هر نوع محصول (به غیر از کتاب) و ثبت نام در هر نوع دوره ای از سایت استفاده بفرمایید. برای پیشگیری از ابتلا به ویروس کرونا بدون نیاز به دریافت بسته پستی یا شرکت در کلاس حضوری میتوانید همه نوع آموزش مرتبط با صنعت ساختمان را در 808 پیدا کنید و به صورت دانلودی خریداری کنید شامل کلیه دروس پایه مقطع کارشناسی رشته مهندسی عمران از همین الان خودتونو برای ورود حرفه ای به بازار کار تو صنعت ساختمان آماده کنید در جشنواره هفته مهندس میتوانید حساب خود را از طریق سایت یا اپلیکیشن موبایل 808 شارژ کنید و تا 30% شارژ هدیه دریافت کنید. تا یکشنبه 20 بهمن،‌ فقط به مدت ۲۴ ساعت حسابتونو یکبار برای همیشه شارژ کنید و تا %۳۰ شارژ هدیه بگیرید. جهت تقویت فعالیت های آموزشی تولید محتوای وبسایت و نیز توسعه و راه اندازی سایر امکانات و خدمات آموزشی مهندسی 808 که به زودی رونمایی خواهد شد، گروه آموزشی 808 تصمیم دارد برای دوره جدید فعالیت آموزشی خود یک همکار به عنوان مدیر آموزشی استخدام کند لذا از علاقه مندان به همکاری درخواست میشود تا رزومه خود را تا حداکثر انتهای آذر ماه به آدرس ایمیل ما ارسال کنند. . ایمیل: info civil808.com | ایمیل: saze808 gmail.com", "created": "2025-11-21T11:26:24.054037Z"}
{"id": "civil808_a733a7d319", "source": "civil808", "url": "https://civil808.com/aboutus", "lang": "fa", "title": "درباره‌ ما | 808 شبکه اجتماعی مهندسان", "tags": [], "body": "مجموعه ای خلاق،‌ در مسیر رشد و شکوفایی سازه ۸۰۸ از سال ۸۶ با مدیریت مجتبی اصغری سرخی ، مفتخر است تا تمام تلاش خود را برای انتقال دانش تخصصی سازه و زلزله به مهندسان به کار گرفته و به عنوان یک مرکز خصوصی خود را در امر تولید این دانش طی سال‌های اخیر در کشور با تلفیقی از تجربیات جهانی پیش قدم می‌داند. در حال حاضر، مجموعه فعالیت‌های ۸۰۸ تلفیقی است از آموزش‌های حضوری و آنلاین در وبسایت ۸۰۸، دفتر مرکزی موسسه در تهران و نمایندگی‌های ۸۰۸ در فضای آنلاین و سراسر کشور که با ادغام تکنولوژی و جدیدترین تجربیات جهانی در امر آموزش مهندسی در کلیه گرایش‌های عمران و معماری در کنار نگاه ویژه به مقوله اتصال دانش به صنعت مشغول به فعالیت است. چشم‌انداز آینده ۸۰۸، بین‌المللی کردن آموزش‌های ارائه شده و از بین بردن مرز‌های آموزش در انتقال دانش تخصصی عمران و معماری بین مهندسان و متخصصان در سرتاسر جهان است. موسس و مدیر عامل موسسه 808 کوتاه درباره من: مجتبی اصغری هستم ، دیوانه ای که فکر میکند میتواند دنیا را تغییر دهد ، علاقه عجیبی به وب و IT دارم و به نوعی یک گیگ عمرانی محسوب میشم. از درون دانشگاه متوجه به علاقه همزمان تکنولوژی و مهندسی عمران در خودم شدم و سعی کردم در حرفه آینده خودم این دو علاقه مندی رو با دو توانایی دیگرم در آموزش و کارآفرینی ادغام کنم و ماحصل اون تشکیل تیم آموزش مجازی 808 از مهر ماه 86 شد و امروز امیدوارم تونسته باشم در سیستم کنونی آموزش مهندسی کشورمون با کمک همکارانم در گروه آموزشی 808 تغییری ایجاد کرده باشم. افرادی جوان، پرتلاش و همدل 808 از 86 تا کنون ورود سازه 808 به فضای وبلاگ نویسی تخصصی کشور ۸۰۸ در کنار مقاله‌نویسی تخصصی، برای اولین بار در کشور اقدام به ارائه آموزش‌های تخصصی سازه و زلزله در فضای مجازی و انتشار ویدئو‌های آموزشی در وبسایت مجموعه کرد. فضایی اختصاصی در وبسایت مجموعه جهت آموزش‌های تخصصی آنلاین، تهیه و انتشار رادیو پادکست اینترنتی، تهیه و انتشار آنلاین ایبوک‌های تخصصی، راه اندازی شد. بخش تازه‌ای با عنوان مقالات تحلیلی به فعالیت‌های ۸۰۸ اضافه شد که در این مقالات به تحلیل و ترجمه تخصصی‌ترین موضوعات در حوزه‌های سازه و زلزله در کشور و جهان توسط کارشناسان جوان، متخصص و فارغ‌التحصیلان مقاطع تحصیلات تکمیلی کشور در حوزه‌های مربوطه با همراهی تیم مترجمین 808 پرداخته می‌شود. 808 با رونمایی بخش فروشگاه آنلاین خود اقدام به عرضه تخصصی‌ترین آموزش‌ها از قبیل کتاب، نرم‌افزار ، DVD و غیره کرد. با افتتاح دفتر مرکزی آموزشگاه ۸۰۸ در تهران، سعی شد تا کوله‌بار سال‌ها آموزش تخصصی سازه و زلزله ۸۰۸ را از صرف آنلاین بودن به فضای فیزیکی بسط و توسعه یابد. با گذشت بیش از یکسال کار محتوایی و فنی بر روی وبسایت انگلیسی زبان ED808 مفتخریم به مهندسان فارسی زبان اعلام کنیم از این پس در کنار سایت کنونی Civil808.com میتوانند اخبار و اطلاعات محتوا های انگلیسی زبان 808 را از طریق وبسایت ED808.com (شبکه اجتماعی مجازی مهندسان عمران و معماری دنیا) دنبال بفرمایند. مستند فعالیت های تیم 808 و رونمایی از وبسایت ED808 مشاهده سایر فیلم های معرفی 808 . ایمیل: info civil808.com | ایمیل: saze808 gmail.com", "created": "2025-11-21T11:26:28.073134Z"}
{"id": "civil808_3e096a39a5", "source": "civil808", "url": "https://civil808.com/landing/vip", "lang": "fa", "title": "عضو VIP سایت 808 شوید تا از مزایای جدید مختص این اعضا برخوردار باشید | 808 شبکه اجتماعی مهندسان", "tags": [], "body": "برای مشاهده توضیحات بیشتر کلیک کنید خرید کلیه محصولات تولیدی ۸۰۸ شامل ایبوک‌ها، دوره و فیلم‌های آموزشی اختصاصی امکان استفاده رایگان از تعداد زیادی از محتواهای سایت، شامل مقالات تحلیلی ، ایبوک ها ، نرم افزارها ، کارگاه های آموزشی و فیلم ضبط شده آن ، فیلم های دوبله شده در CSI امکان مشاهده پروفایل تمامی کاربران سایت و مشاوره نامحدود با اساتید سایت امکان درج و انتشار فعالیت های اعضای VIP، لینک وبسایت شخصی یا حرفه ای و نمایش آیکن Vip در پروفایل کاربر در دانشنامه تخصصی عمران و معماری ۸۰۸ لیست جامعی از تخصص های این دو رشته جمع آوری شده است. پروفایل کاربران Vip در پایین تخصصشان به نمایش در می آید. آپدیت فروردین 99: جهت اهدای امتیازات ویژه به کاربران همیشگی و دائمی سایت تصمیم به راه‌اندازی بخشی با عنوان کاربران VIP سایت گرفتیم. کاربران VIP دارای امتیازات خاص تری نسبت به کاربران عادی سایت هستند که این امتیازات عبارتند از: تا میتونی کانکت شو! تغییرات بخش پروفایل کاربری وبسایت 808 با اضافه شدن امتیازات جدید کاربران VIP دانلود کاتالوگ محصولات و دوره ها مستند معرفی 808 مشاهده لیست ورکشاپ ها با تکمیل پروفایلتان به نحوی که ۱۰۰٪ از اطلاعات مورد نیاز در پروفایلتان را تکمیل کرده باشید می‌توانید به رایگان از ۱ ماه کاربری VIP سایت برخوردار شوید. توجه: بعد تکمیل پروفایل پروسه بررسی پروفایل توسط کارشناسان سایت تا حداکثر 12 ساعت طول خواهد کشید و پس از بررسی وارد کردن اطلاعات حقیقی پروفایل ، ارتقا کاربری به VIP تائید میگردد این محتوا میتواند در هریک از بخش‌های رایگان یا پولی سایت از قبیل مقالات تحلیلی، ایبوک، گالری تصاویر، فیلم، دوره‌های آموزشی و محصولات فروشگاهی منتشر شود. بعد تائید محتوا اکانت شما به رایگان و به طور دائمی به حالت VIP در خواهد آمد. برای اطلاع از نحوه همکاری با ما تماس بگیرید. کاربران عادی با پرداخت حق عضویت از طریق همین صفحه از روی تعرفه‌های ارائه شده در جدول زیر می‌توانند به عضویت طلایی سایت در آیند تا از مزایای کاربری VIP در طول مدت خریداری شده برخوردار شوند. توجه: بعد از پرداخت حداکثر تا ۲۴ ساعت بعد ایمیلی از سوی تیم پشتیبانی سایت خدمت شما ارسال خواهد شد که ضمن تبدیل کاربری شما در سایت از حالت عادی به طلایی توضیحات مربوط به کد تخفیف و سایر موارد نیز به اطلاع شما رسانده خواهد شد. دانلود فیلم معرفی امکانات پروفایل VIP سایت 808 مشاهده پلی لیست ویدئو های معرفی وبسایت 808 خرید کلیه محصولات تولیدی ۸۰۸ شامل ایبوک‌ها، دوره و فیلم‌های آموزشی اختصاصی معرفی رایگان و نامحدود خدمات و محصولات شرکت‌ها امکان افزودن کاربران به لیست سازمانی شرکت بدون محدودیت در تعداد امکان تعریف نامحدود آگهی‌های استخدام (پروژه‌ای و دائمی) 50% تخفیف در تعرفه تبلیغاتی سایت برای شرکت های دارای حساب کاربری شرکتی VIP در صورت ارتقاء پروفایل شرکتی به VIP، محدودیت‌های درج شده برای اکانت به طور کامل حذف می‌شوند. استفاده از این خدمات ویژه‌ی اکانت‌های VIP خواهد بود. پس فرصت را از دست نداده و حساب کاربری شرکت خود را به VIP ارتقاء دهید. . ایمیل: info civil808.com | ایمیل: saze808 gmail.com", "created": "2025-11-21T11:26:31.809755Z"}
{"id": "civil808_25c1adb0bb", "source": "civil808", "url": "https://civil808.com/landing/help", "lang": "fa", "title": "یادداشت 91: راهنمای ورود، شارژ حساب و معرفی خدمات صفحه اول سایت 808 | 808 شبکه اجتماعی مهندسان", "tags": [], "body": "در این یادداشت قصد داریم به صورت تصویری و با فیلم راهنمایی از ورود به سایت 808 و استفاده از خدمات ویژه آنرا خدمت شما شرح دهیم. گرچه عضویت در وبسایت 808 جز برای حالت خرید از وبسایت استفاده ظاهری دیگری ندارد اما میتواند به ما در شناسایی بیشتر مخاطبان وبسایتمان کمک کند و به علاوه به شما برای استفاده راحت و سریعتر از آخرین خدمات آموزشی تولیدی وبسایت 808 از طریق خبرنامه ایمیلی و پیامکی 808. جهت عضویت در وبسایت میتوانید از طریق منوی زیر اقدام بفرمایید: Civil808.com/user در توضیح آندسته از افرادی که تعداد زیاد سوالات موجود در صفحه عضویت را همواره به عنوان یکی از دلایلی عقب نشینی آنها از عضویت در سایت یاد میکردند میرسانیم علت این سوالات اینست که ما بتوانیم با کمک شما پوشه ای خاص از اطلاعات تخصصی مخاطبان محصولات آموزشی وبسایتمان داشته باشیم تا با شناخت بیشتر این اطلاعات بتوانیم خدمات بهتری به شما اختصاص دهیم ، برای مثال اگر شغل و رشته تحصیلی شما را میپرسیم دلیلش آنست که در نوع محتواهایی که در صددیم به شما ارائه دهیم دقت بیشتری کنیم. از این وقت میگذارید و با حوصله این قسمت از سایت را برای یکبار پر میفرمایید از شما سپاسگذاریم: Civil808.com/user/register اطلاعات تکمیلی را با ذکر جزئیات میتوانید از طریق فیلمی که در پایین این صفحه ضمیمه شده است دریافت بفرمایید: . ایمیل: info civil808.com | ایمیل: saze808 gmail.com", "created": "2025-11-21T11:26:36.108937Z"}
{"id": "urbanity_cf94a23ad0", "source": "urbanity", "url": "https://urbanity.ir", "lang": "fa", "title": "انجمن شهرسازی ایران", "tags": [], "body": "ما اکثر خبر ها و مطالب مرتبط با شهرسازی و علوم شهری را در جهان رصد می کنیم و مهم ترین مطالب داخلی و خارجی را در اینجا برای شما نمایش می دهیم. به همین دلیل اربنیتی، به روز ترین سایت تخصصی شهرسازی است که می شناسید. جدید ترین مطالب و محصولات و اخبار در رابطه با تکنولوژی های جدید در شهرسازی و علوم شهری را برای شما از سراسر جهان جمع آوری کرده ایم. با ما به روز بمانید نشست انتقال پایتخت از منظر تاب‌آوری شهری (نشست اول) جلسه توجیهی کلاس GIS کاربردی در شهرسازی و علوم شهری برای ورود و ادامه حرفه رابرت کیوساکی پدر پولدار و پدر فقیر نحوه ثبت نام در کلاس طرح هادی روستایی تیزر اپلیکیشن شهرساز آشنایی با قسمت های مختلف اپلیکیشن شهرساز ورژن urbanity app v1.14.apk 1404 © تمامی حقوق برای Urbanity.ir محفوظ می باشد و کپی برداری از محتوا فقط با ذکر لینک سایت مجاز می باشد. تلفن مدیریت: 09128989801", "created": "2025-11-21T11:26:50.837346Z"}
{"id": "urbanity_7fea28b724", "source": "urbanity", "url": "https://urbanity.ir/wp-login.php", "lang": "fa", "title": "انجمن شهرسازی ایران", "tags": [], "body": "نام کاربری یا نشانی ایمیل مرا به خاطر بسپار نام کاربری ایمیل کلمه عبور یک رمز قوی باید شامل ترکیبی از حروف بزرگ و کوچک، اعداد و نمادها (مانند !، @، #، $ و غیره) باشد. نام کوچک نام خانوادگی کد ملی تاریخ تولد اطلاعات شخصی شما برای پردازش سفارش شما استفاده می‌شود، و پشتیبانی از تجربه شما در این وبسایت، و برای اهداف دیگری که در سیاست حفظ حریم خصوصی توضیح داده شده است. ورود | رمز عبورتان را گم کرده‌اید؟ نام کاربری ایمیل کلمه عبور یک رمز قوی باید شامل ترکیبی از حروف بزرگ و کوچک، اعداد و نمادها (مانند !، @، #، $ و غیره) باشد. نام کوچک نام خانوادگی کد ملی تاریخ تولد اطلاعات شخصی شما برای پردازش سفارش شما استفاده می‌شود، و پشتیبانی از تجربه شما در این وبسایت، و برای اهداف دیگری که در سیاست حفظ حریم خصوصی توضیح داده شده است. ورود | رمز عبورتان را گم کرده‌اید؟ اطلاعات شخصی شما برای پردازش سفارش شما استفاده می‌شود، و پشتیبانی از تجربه شما در این وبسایت، و برای اهداف دیگری که در سیاست حفظ حریم خصوصی توضیح داده شده است. ورود | رمز عبورتان را گم کرده‌اید؟ 60 ثانیه باقی مانده تا ارسال مجدد نام‌نویسی | رمز عبورتان را گم کرده‌اید؟", "created": "2025-11-21T11:27:05.390558Z"}
{"id": "urbanity_92afa4a4f1", "source": "urbanity", "url": "https://urbanity.ir/wp-login.php?action=register", "lang": "fa", "title": "انجمن شهرسازی ایران", "tags": [], "body": "نام‌نویسی برای این سایت نام کاربری ایمیل کلمه عبور یک رمز قوی باید شامل ترکیبی از حروف بزرگ و کوچک، اعداد و نمادها (مانند !، @، #، $ و غیره) باشد. نام کوچک نام خانوادگی کد ملی تاریخ تولد اطلاعات شخصی شما برای پردازش سفارش شما استفاده می‌شود، و پشتیبانی از تجربه شما در این وبسایت، و برای اهداف دیگری که در سیاست حفظ حریم خصوصی توضیح داده شده است. ورود | رمز عبورتان را گم کرده‌اید؟ نام کاربری ایمیل کلمه عبور یک رمز قوی باید شامل ترکیبی از حروف بزرگ و کوچک، اعداد و نمادها (مانند !، @، #، $ و غیره) باشد. نام کوچک نام خانوادگی کد ملی تاریخ تولد اطلاعات شخصی شما برای پردازش سفارش شما استفاده می‌شود، و پشتیبانی از تجربه شما در این وبسایت، و برای اهداف دیگری که در سیاست حفظ حریم خصوصی توضیح داده شده است. ورود | رمز عبورتان را گم کرده‌اید؟ اطلاعات شخصی شما برای پردازش سفارش شما استفاده می‌شود، و پشتیبانی از تجربه شما در این وبسایت، و برای اهداف دیگری که در سیاست حفظ حریم خصوصی توضیح داده شده است. ورود | رمز عبورتان را گم کرده‌اید؟ نام کاربری یا نشانی ایمیل مرا به خاطر بسپار 60 ثانیه باقی مانده تا ارسال مجدد حساب دارید؟ ورود شوید", "created": "2025-11-21T11:27:16.133000Z"}
{"id": "urbanity_675fdc6310", "source": "urbanity", "url": "https://urbanity.ir/wp-login.php?action=lostpassword", "lang": "fa", "title": "انجمن شهرسازی ایران", "tags": [], "body": "لطفا نام کاربری یا آدرس ایمیل خود را وارد نمایید. شما یک پیام ایمیل با دستورالعمل راه‌اندازی مجدد گذرواژه خود دریافت خواهید کرد. نام کاربری یا نشانی ایمیل ورود | نام‌نویسی 60 ثانیه باقی مانده تا ارسال مجدد", "created": "2025-11-21T11:27:34.046812Z"}
