{"id": "archline_edf42ad6a2", "source": "archline", "url": "https://archline.ir", "lang": "fa", "title": "خط معمار | معماری - طراحی داخلی - دکوراسیون داخلی", "tags": [], "body": "آبان 28, 1404 توسط تحریریه خط معماری · Published آبان ۲۸, ۱۴۰۴ این ویلا یک پروژه مسکونی است که به عنوان یک خانه تعطیلات در پالاکاد، کرالا طراحی شده است. این پروژه فقط یک ویلا نیست، بلکه فضایی است که به عنوان یک پناهگاه طراحی شده است. ایده اصلی، ایجاد فضایی آرام و دلنشین است که از طریق طراحی متفکرانه، حالتی از روشن بینی را هدف قرار می‌ دهد. این امر از طریق یک فلسفه طراحی مینیمالیستی محقق می‌شود که شلوغی بصری را حذف می‌ کند، استرس را کاهش می‌ دهد و حس شفافیت ذهنی را تقویت می‌کند. طراحی ویلا آبان 27, 1404 توسط تحریریه خط معماری · Published آبان ۲۷, ۱۴۰۴ معماری: استودیو معماری بمانا معمار مسئول: اسماعیل بمانا نظارت و اجرا: اسماعیل بمانا تاسیسات برقی و مکانیکی: محمدرضا یداللهی عکس: محمد علمی، سجاد مختارزادگان موقعیت: ایران، فارس، هماشهر زیربنا: ۴۱۰ متر مربع مساحت: ۴۹۰۰ متر مربع سال:۱۴۰۰ شرح پروژه معماری ویلا دو دوست از زبان معمار طراحی ویلا دو دوست در بستر کوهپایه و منطقه‌ی خوش آب و هوای هما‌شهر قرار گرفته است. جریان داشتن رودخانه‌ های متعدد، درختان صنوبر و دید و منظر بی‌نهایت از ویژگی‌های این منطقه‌ی جغرافیایی است. زمین مورد نظر با مساحت ۴۹۰۰ متر‌مربع با کشیدگی در راستای شمالی-جنوبی به همراه شیب ملایمی امتداد یافته است. … ادامه مطلب آبان 26, 1404 توسط تحریریه خط معماری · Published آبان ۲۶, ۱۴۰۴ در شانگهای، بحث‌ها در مورد آوانگارد خیابانی شهری اغلب طیف متنوعی از سبک‌های بصری و تجربیات فضایی را برمی‌ انگیزد. فضایی را تصور کنید که برای نمایش پر سر و صدا طراحی نشده است، بلکه به عنوان یک “ظرف” بی‌سروصدا منتظر کشف شدن است. وقتی بازدیدکنندگان از خیابان شلوغ در را باز می‌کنند، احساس می‌کنند که وارد یک منطقه حائل، مکانی جدا از واقعیت، می‌شوند. خود فضا به یک روایت پنهان تبدیل می‌شود که در سکوت درون آن آشکار می‌شود. این فروشگاه در منطقه جاده یانگ‌ یوان واقع شده است. این منطقه که زمانی مملو از مغازه‌ها بود، اکنون به … ادامه مطلب آبان 25, 1404 توسط تحریریه خط معماری · Published آبان ۲۵, ۱۴۰۴ این پروژه شامل طراحی ویلا در جنگل، اقامتگاهی است که در زمینی شیب‌دار و جنگلی مشرف به رودخانه کنتیکت واقع شده و برای دو متخصص سخت‌کوش طراحی شده است که به دنبال خانه‌ای آرام برای گذراندن دوران پیری خود هستند. این خانه که با ارتفاع کم و روکشی از چوب سدر تیره رنگ پوشیده شده است، در دامنه تپه قرار گرفته تا تأثیر بصری آن را به حداقل برساند و حس غوطه‌وری در جنگل اطراف را افزایش دهد. سازماندهی خانه، تعادلی بین حریم خصوصی، دسترسی و تعامل با چشم‌انداز ایجاد می‌کند. یک پاویون نشیمن مرکزی توسط دو بال یک طبقه … ادامه مطلب آبان 24, 1404 توسط تحریریه خط معماری · Published آبان ۲۴, ۱۴۰۴ · Last modified آبان ۲۳, ۱۴۰۴ این ویلا که در محله پر جنب و جوش بالی واقع شده است، با آوردن صمیمیت و گرمای یک خانه خصوصی به یک محیط مهمان‌ نوازی، ایده یک ملک اجاره‌ ای را از نو تعریف می‌ کند. خواسته کارفرما ساده اما چالش‌ برانگیز بود: طراحی یک ویلای استخردار برای اجاره که عمیقاً شخصی – “خانه” – به نظر برسد، در عین حال که یک بیانیه معماری قوی ارائه دهد. طراحی با کاوش در آنچه که در اکثر ویلاهای اجاره‌ ای در جزیره وجود نداشت، آغاز شد: حس آشنایی، نرمی و صمیمیت فضایی که باعث می‌ شود خانه به جای اینکه … ادامه مطلب آبان 21, 1404 توسط تحریریه خط معماری · Published آبان ۲۱, ۱۴۰۴ نام باغ سنسو خود نشان‌ دهنده‌ ی ارتباطی قوی با طبیعت، سرسبزی و احساسات است. در راستای این مفهوم، طراحی داخلی و دکوراسیون رستوران باغ سنسو شامل رنگ‌ ها، بافت‌ ها و عناصری است که حس طراوت‌ بخش احاطه شدن توسط یک جنگل سرسبز را تداعی می‌ کند. در عین حال، فضا به گونه‌ ای طراحی شده است که هم مدرن و هم راحت باشد و فضایی را در اختیار مهمانان قرار دهد که در آن پیچیدگی به طور یکپارچه با آرامش در هم می‌ آمیزد. تک تک جزئیات – از انتخاب مواد طبیعی و رنگ‌ های آرامش‌ بخش خاکی … ادامه مطلب آبان 20, 1404 توسط تحریریه خط معماری · Published آبان ۲۰, ۱۴۰۴ معماری: دفتر معماری کانی سواران معمار مسئول: محمد کانی سواران تیم طراحی: گل نسا متحد، فاطمه احمدیه، عاطفه پرنده، نسترن نصری ناظر کارگاه آموزشی: بنفشه ساغری مدل: سایه گل محمدی عکاس: محمدحسن اتفاق فیلمبرداری و ادیت پروژه: علی آبادانی مساحت زمین روستا: ۱۶۵۰ مترمربع شرح پروژه معماری ویلا شهرزاد از زبان معمار پروژه‌ ها با ویژگی‌ های ذاتی و ملموس خود شناخته و تعریف می‌ شوند. بدون شک، این ویژگی‌ ها در طول سکونت بیشترین نمود را دارند و احساس می‌ شوند – این ویژگی‌ ها نتیجه‌ ی فداکاری تیم طراحی برای دستیابی به راه‌ حل مناسب بر اساس کیفیت … ادامه مطلب آبان 19, 1404 توسط تحریریه خط معماری · Published آبان ۱۹, ۱۴۰۴ طراحی ویلا فوق در یک مجتمع مسکونی محصور در اسکوبار، در یکی از آخرین قطعات زمین موجود در محیطی با مقررات سختگیرانه و عمیقاً سنتی واقع شده است. از جمله محدودیت‌ های نمای آجری ویلا، این است که آیین‌ نامه شهرداری الزام می‌ کرد که همه سقف‌ ها شیب‌ دار باشند، الزامی که در ابتدا به یک تصویر قراردادی و تکراری اشاره داشت. آبان 18, 1404 توسط تحریریه خط معماری · Published آبان ۱۸, ۱۴۰۴ · Last modified آبان ۱۶, ۱۴۰۴ معماران: NextOffice – علیرضا تغابنی مساحت: 95 متر مربع سال: 1403 عکاس: استودیو نیل، احسان حاجی رسولی ها معماران اصلی: علیرضا تقابنی دسته: تیم طراحی معماری هتلداری: نیلوفر قبادی، هادی آل داوود، علی قدس، میثم فیضی، شنبه دهقانی، عبدالله دهقانی، مظمل نوهانی، زالور نوهانی، اکرم نوهانی، عبدالرحیم دلوش زهی، مهرداد مکارمی، ستار گنجعلی پور، مسعود صوفیانی، فرزادیا فراست، هادی ایرانی، درسا صادقی، هما اسدی، عسل کرمی، مرضیه نوروزی، احسان آهنی تسهیلگر اجتماعی: روستایش، مینا کامران کشور: ایران شرح پروژه معماری مهمانخانه ندارگ از زبان معمار مهمانسرای ندارگ یک پروژه غیرانتفاعی است که در روستایی دورافتاده با تقریباً ۲۰۰ خانوار از … ادامه مطلب آبان 17, 1404 توسط تحریریه خط معماری · Published آبان ۱۷, ۱۴۰۴ · Last modified آبان ۱۴, ۱۴۰۴ خانه دوقلو که در بافت شهری سورات، گجرات واقع شده است، پاسخی معماری و جذاب به پویایی در حال تحول زندگی معاصر هندی است. این پروژه که به عنوان اقامتگاهی برای دو خانواده خواهر و برادر طراحی شده است، تفسیری چندلایه از دوگانگی – استقلال و با هم بودن، خامی و گرما، یکپارچه و سبک – را در بر می‌ گیرد. این خانه، ضمن پذیرش حساسیت‌ های طراحی مدرنیستی که ریشه در صداقت مصالح، مینیمالیسم و ​​هماهنگی فضایی دارند، از اخلاق پیوندهای خانوادگی تجلیل می‌ کند. دیدگاه مشتری عمیقاً شخصی بود – دو خانه مستقل که یک قطعه زمین واحد … ادامه مطلب آبان 14, 1404 توسط تحریریه خط معماری · Published آبان ۱۴, ۱۴۰۴ · Last modified آبان ۱۵, ۱۴۰۴ ایده طراحی از صاحب ویلا الهام گرفته شده است – یک جنتلمن فرانسوی که نزدیک به ۳۰ سال در ویتنام زندگی و کار کرده است. او عشق عمیق و اشتیاق زیادی به هنر و فرهنگ سنتی ویتنام دارد. این ویلا ترکیبی زیبا از معماری مدرن غربی و زیبایی سنتی ویتنام (سبک مدرن و سنتی در ویلا) است، همانطور که مورد نظر صاحب خانه بوده است. سبک مدرن و سنتی در طراحی ویلا این ویلا با الهام از خانه Trinh Tuong (دیوار پیسه)، یک هویت معماری منحصر به فرد از گروه‌ های قومی: مونگ، ها نی، تای، دائو تین، … که … ادامه مطلب آبان 13, 1404 توسط تحریریه خط معماری · Published آبان ۱۳, ۱۴۰۴ · Last modified آبان ۱۲, ۱۴۰۴ دفتر طراحی: مهندسین مشاور نهصد معمار: امین ترکان همکاران طراحی: امین ترکان، مهرسا فروغی، امیر رحیمیان طراحی و معماری داخلی: امین ترکان، مهرسا فروغی، امیر رحیمیان مجری: مهندس یادگاری، مهندس حمیدی نورپردازی: مهندسین مشاور نهصد تاسیسات: مهندس ابطحی مهندس سازه: مهندسین مشاور نهصد نوع سازه: اسکلت بتنی آدرس پروژه: اصفهان مساحت زمین: ۱۶۱.۶۵ مساحت زیربنا: ۷۵۶.۳۰ تاریخ شروع-پایان ساخت: ۱۴۰۲-۱۴۰۰ عکاس پروژه: نگار صدیقی شرح پروژه طراحی داخلی موسسه آموزشی از زبان معمار هنر معماری و تعاملش با محیط همان چیزی است که می‌تواند به جریان شگرف زندگی، زیبایی و روحی تازه ببخشد و چگونه زیستن را یادآور شود. در … ادامه مطلب آبان 12, 1404 توسط تحریریه خط معماری · Published آبان ۱۲, ۱۴۰۴ · Last modified آبان ۱۷, ۱۴۰۴ زندگی در خانه. بازگشت به خانه. احساس در خانه بودن. هیچ جایی مثل خانه نیست. این عبارات اغلب شنیده، گفته و احساس می‌ شوند بدون اینکه به قدرت و اهمیت کلمه خانه توجه شود: بزرگی فضا، مسئولیتی که به همراه دارد و محبتی که ایجاد می‌ کند. پروژه ما کاری جز دنبال کردن ایده تبدیل یک ساختمان به یک خانه انجام نمی‌ دهد. این پروژه در ویلا کارلوس پاز، شهری تپه‌ ای در استان کوردوبا واقع شده است که با طبیعت و رودخانه‌ ها و دریاچه‌ اش احاطه شده و دائماً با تپه‌ هایی که از منطقه شهری محافظت می‌کنند، … ادامه مطلب معماری ویلا دو دوست، استودیو معماری بمانا طراحی داخلی و دکوراسیون رستوران باغ سنسو، آزاده عزیزی معماری ویلا شهرزاد، دفتر معماری کانی سواران معماری مهمانخانه ندارگ، دفتر معماری دیگر طراحی داخلی موسسه آموزشی محاسبان، مهندسین مشاور نهصد بازسازی واحد اداری در سعادت آباد، استودیو دیزاین هدی یوسفی طراحی داخلی ویک بوتیک، حنامبارکی طراحی ویلای مدرن، استفاده گسترده از بتن کابینت ممبران : مدرنیته در قالب کلاسیک! راهنمای استفاده از اکسسوری های طلایی در طراحی داخلی دکوراسیون داخلی دفتر کار و ایجاد هویت بصری طراحی داخلی مغازه اپل استور در دوبی طراحی داخلی مدرن گالری آرمانی رنگ های خیره کننده برای طراحی مبلمان منزل نمای شیشه ای در طراحی ویلا 24 آبان, 1404 نمای چوب در طراحی ویلا 25 آبان, 1404 طراحی نما مدرن مغازه کوچک 26 آبان, 1404 معماری ویلا دو دوست، استودیو معماری بمانا 27 آبان, 1404 ساخت ویلا مدرن با نما بتن 28 آبان, 1404 دانلود رایگان دیتیل نما رومی و کلاسیک دانلود رایگان مجموعه آبجکت های اسکچاپ نمای رومی و کلاسیک دانلود رایگان مدل سه بعدی المان های شهری دانلود پلان دو بعدی و مدل سه بعدی المان های ورودی و محوطه دانلود رایگان تکسچر متال مش (Metal Mesh) مرمت کاروانسرای وکیل ، فرامرز پارسی معماری و زیبایی شناسی دایره ای معماری مرکز تفریحی با ایجاد تجربه ادراکات حسی متفاوت معماری ساختمان مسکونی توحید / طراحی هوبا دانلود رایگان پلان فرهنگسرا حقوق این وب سایت برای خط معمار محفوظ است - 1393-1402 کپی برداری از مطالب با ذکر منبع و لینک بلامانع است.", "created": "2025-11-21T11:24:32.563720Z"}
{"id": "archline_56a855aaa3", "source": "archline", "url": "https://archline.ir/%d8%b4%d8%b1%da%a9%d8%aa-%d9%85%d8%b9%d9%85%d8%a7%d8%b1%db%8c-%d8%a2%d9%88%da%af%d9%88%d9%86/", "lang": "fa", "title": "شرکت معماری آوگون - خط معمار | معماری - طراحی داخلی - دکوراسیون داخلی", "tags": [], "body": "شرکت معماری آوگون ( Avgoon Architecture Firm ) در سال ۱۳۸۹ با همکاری جمعی از مهندسین معماری، عمران، برق و مکانیک فعالیت خود را در شهر تهران و سایر شهرهای ایران آغاز نموده است. طی سالهای گذشته از زمان شروع فعالیت شرکت معماری آوگون، این دفتر معماری، طراحی و اجرای پروژه های زیادی را در دستور کار داشته است. به طور دقیق تر، آوگون طی سالهای فعالیت، طراحی و اجرای پروژه های مسکونی (ساختمان با کاربری مسکونی و طراحی داخلی منزل مسکونی)، اداری (طراحی ساختمان اداری و طراحی داخلی فضاهای اداری و دفاتر کار)، درمانی (طراحی داخلی انواع کلینیک های درمانی و بیمارستان)، فرهنگی – آموزشی (طراحی فضاهایی نظیر موزه، نگارخانه، مهد کودک و …)، تجاری (طراحی ساختمان تجاری و طرای داخلی فروشگاه های کوچک) و پروژه هایی از این قبیل را در کارنامه ثبت کرده است. در این میان، برخی از پروژه های شرکت آوگون به دلیل کیفیت معماری فضای طراحی شده، از سوی برخی مسابقات معتبر بین المللی معماری، شایسته تقدیر و توجه شناخته شده اند که می توان به پروژه ی طراحی کلینیک و مطب زیبایی و گوش و حلق و بینی دکتر باستانی نژاد اشاره نمود. این کلینیک پزشکی، در رقابت بین المللی جایزه معماری آسیا که در سال ۲۰۱۸ در شهر بارسلون اسپانیا برگزار شد، کاندید دریافت جایزه و شایسته تقدیر شناخته شده است. آوگون با بهره گیری از نیروهایی متخصص، جوان و کارآزموده و خلاق در بخش طراحی معماری و اجرا، پروژه های خود را به سرانجام رسانیده است. گروه معماری آوگون، با بهره گیری از دانش روز معماری، تحقیق و توسعه در این حوزه، سعی در ارائه پروژه های موفق و در نهایت کسب رضایت کارفرما دارد. ما در گروه آوگون همواره می کوشیم با تکیه بر دانش معماری، خلاقیت و توجه به مسئله بودجه پروژه، بهترین خروجی ممکن را در اختیار کارفرمایان گرامی قرار دهیم. همانطور که پیش تر ذکر شد، این مهم بدست نمی آید مگر با جدیت، تلاش، خلاقیت و توجه به مسئله ارتقای منظم دانش معماری و طراحی نزد تیم طراحی آوگون. در کنار تمامی فعالیت های صورت گرفته از سوی دفتر معماری آوگون، این گروه از کارگاه تخصصی چوب و MDF، کارگاه تخصصی شیشه، کارگاه تخصیی فلز و آهن برخوردار است. به دلیل بهره مندی از این کارگاه های تخصصی، دست معماران آوگون در ارائه طرح های خلاقانه همواره باز بوده و از سوی دیگر، هزینه های اجرایی پروژه بسیار بهینه تر خواهد بود. می توان این طور گفت که گروه آوگون، ارائه و اجرای طرح های قوی و خلاقانه را با بهره گیری از کارگاه های خود، با هزینه و بودجه ای بهینه و قابل قبول مدیریت می کند. اگر بطور دقیق بخواهیم فعالیت ها و خدمات طراحی گروه آوگون را مورد بررسی قرار دهیم باید به: و همینطور در زمینه اجرای پروژه های معماری با بهره گیری از اکیپ های اجرای قدرتمند و کارآزموده باید به خدمات و …. اشاره نمود. در ادامه مروری خواهیم داشت بر برخی از پروژه های شاخص شرکت معماری آوگون: طراحی ساختمان اداری پتروشیمی بوعلی واقع در بندر ماهشهر با متراژ حدودی ۲۰۰۰ مترمربع: طراحی معماری و اجرای ساختمان مسکونی سیمرغ واقع در تهران، شهرک هما: طراحی و اجرای کلینیک زیبایی، گوش، حلق و بینی در تهران، خیابان جردن: معماری ویلای سپیدار واقع در منطقه کردان کرج معماری ساختمان مسکونی زمرد در منطقه پاسداران تهران: ویلای جابان واقع در روستای جابان شهرستان دماوند: طراحی و اجرای آپارتمان مسکونی گلزار واقع در تهران، خیابان پیامبر: طراحی داخلی کلینیک دکتر پور رضا: طراحی داخلی کلینیک دکتر بشارتی: طراحی و نظارت اجرای ساختمان اداری بهان تجارت واقع در تهران، خیابان جردن: طراحی ورودی و نمای کارخانه ویستابست واقع در اتوبان مخصوص تهران کرج: طراحی داخلی بخش جلسات ساختمان مرکزی شرکت مپنا واقع در تهران، بلوار میرداماد: طراحی داخلی و اجرای ساختمان ادرای هلدینگ میرداماد واقع در تهران، بلوار میرداماد: طراحی داخلی رستوران کافه سرو واقع در شهریار: طراحی داخلی رستوران آوانی واقع در شهر خرمشهر: نظارت اجرا و طراحی داخلی رستوران بشکه واقع در خیابان ستارخان تهران: طراحی داخلی داخلی کافه کارواش واقع در منطقه تهرانپارس: طراحی داخلی منزل مسکونی واقع در منطقه پونک تهران طراحی داخلی آپارتمان مسکونی واقع در خیابان شریعتی تهران: طراحی داخلی و اجرای مهدکودک زنبور واقع در خیابان میرزای شیرازی تهران لازم به ذکر است آنچه در این بخش ارائه شده، تنها بخش محدودی از پروژه های گروه معماری آوگون است و ارائه تمامی پروژه های طراحی و اجرا شده توسط دفتر، در حوصله این صفحه و شما نمی گنجد. آنچه در این بخش ارائه شده است، صرفا جهت آشنایی شما با سبک کاری گروه آوگون در پروژه های انجام شده، می باشد. برای مشاهده سایت رزومه ای شرکت و بررسی سایر پروژه های آوگون، اینجا کلیک کنید. در نهایت اینکه کارفرمایان گرامی، جهت برقراری ارتباط و دریافت خدمات از مشاوره تا اعلام هزینه، از طراحی تا اجرا، می توانند در ساعات اداری با شماره های دفتر و یا از طریق ایمیل در تماس باشند. همچنین شماره تماس ۰۹۱۲۴۶۳۰۳۶۵ جهت برقراری ارتباط و ارسال مدارک و تصاویر پروژه ها بر روی برنامه های تلگرام و واتس آپ در اختیار شما قرار دارد. بهترین حالت بررسی شرایط یک پروژه پیش از طراحی و اجرا، برقراری یک جلسه حضوری در محل دفتر آوگون و بررسی شرایط پروژه برای رسیدن به بهترین راه حل ممکن است. از این رو، ما همواره پذیرای شما در محل دفتر شرکت معماری آوگون خواهیم بود. ما در گروه آوگون می کوشیم هم در زمینه مشاوره و هم طراحی و هم در حوزه اجرای پروژه های ساختمانی، بهترین خدمات ممکن را در اختیار شما قرار دهیم. شماره تماس (ویژه ساعات اداری) ۰۲۱-۸۸۷۲۸۱۲۴ شماره تماس جهت خارج از زمان اداری: ۰۹۱۲۴۹۵۲۳۶۵ سایر راه های ارتباطی با آوگون: ایمیل بخش طراحی و اجرا: archline.ir@gmail.com ایمیل امور وب سایت خط معمار archline.ir@gmail.com حقوق این وب سایت برای خط معمار محفوظ است - 1393-1402 کپی برداری از مطالب با ذکر منبع و لینک بلامانع است.", "created": "2025-11-21T11:24:36.858885Z"}
{"id": "archline_a5cffb4b8f", "source": "archline", "url": "https://archline.ir/%d8%b4%d8%b1%da%a9%d8%aa-%d8%b7%d8%b1%d8%a7%d8%ad%db%8c-%d8%af%d8%a7%d8%ae%d9%84%db%8c-%d8%a2%d9%88%da%af%d9%88%d9%86/", "lang": "fa", "title": "شرکت طراحی داخلی آوگون", "tags": [], "body": "شرکت طراحی داخلی آوگون (Avgoon Interior Design Firm) زیر مجموعه شرکت اصلی یعنی شرکت معماری آوگون می باشد. کارشناسان آوگون علاوه بر تخصص در زمینه معماری ساختمان، در زمینه طراحی داخلی و همچنین دکوراسیون، از تخصص و مهارت کافی برخودار هستند. در حقیقت باید اینطور گفت که طی سالهای فعالیت شرکت آوگون، بیشتر پروژه های این شرکت، پروژه های طراحی و اجرای فضاهای داخلی بوده اند. تیم طراحی دکوراسیون داخلی آوگون به طراحی فضاهایی با کاربری مسکونی، تجاری، اداری، فرهنگی، آموزشی و … مشغول است. همچنین به لحاظ جغرافیایی آوگون در نقاط مختلف کشور پروژه های طراحی داخلی را در کارنامه خود جای داده است. از طراحی داخلی ساختمان مرکزی اداری شرکت پتروشیمی بوعلی واقع در بندر ماهشهر گرفته تا طراحی داخلی آپارتمان مسکونی در شهرهایی نظیر کرمان، رامسر، سنندج، مشهد و … . به طور حتم توضیح و شرح پروژه های مختلف آوگون در وصف این مطلب نخواهد گنجید و این مطلب در باب آشنایی شما با شرکت طراحی داخلی آوگون می باشد. لازم به ذکر است، علم معماری داخلی یا به عبارت دیگر طراحی داخلی، یکی از زیر شاخه هایی معماری محسوب می شود. شرکت آوگون برای پروژه های داخلی خود، از فارغ التحصیلان و کارشناسان رشته معماری داخلی بهره می برد. چرا که معماری و طراحی داخلی، نیاز به دانشی ورای معماری عمومی دارد. شرکت طراحی آوگون و طراحان این شرکت، علاقه زیادی به استفاده از سبک مدرن در پروژه های خود دارند. اگر به روزمه شرکت نگاهی بیاندازید، متوجه این موضوع خواهید شد که طی سالهای فعالیت، اکثر پروژه های آوگون بر اساس سبک های معماری داخلی مدرن ، مینیمال و صنعتی دیزاین شده اند. اما این به معنای عدم توانمندی شرکت در انجام پروژه با دیگر سبک های طراحی داخلی نظیر کلاسیک، روستیک و … نیست. بلکه بر اساس سلیقه و طبع کارفرما، فضای مورد نظر طراحی و ارائه خواهد شد. اگر قصد انجام یک پروژه طراحی داخلی را داشته باشید (چه فضای منزل، چه محیط کار و چه هر فضای دیگری)، به طور حتم ابتدا باید با روال انجام کار آشنا شوید. پروژه شما ممکن است بازسازی یک فضای قدیمی ساز و یا طراحی یک فضای نوساز باشد. در هر صورت، روال کاری یکسان خواهد بود. در برخی از پروژه های طراحی داخلی، کارفرما تنها نیاز به طراحی سه بعدی (رندر) فضا و نقشه های فاز ۱ و فاز ۲ پروژه دارد و تصمیم دارد خود پروژه را به مرحله اجرا در آورد. در برخی از پروژه ها نیز کارفرما با توجه به عدم آشنایی با موضوع بازسازی و یا به دلیل مشغله، تصمیم به سپردن کار طراحی و همچنین اجرای پروژه به شرکت را می گیرد. گروه آوگون، در هر دو حالت آماده ارائه خدمات به کارفرمایان گرامی است. بر این اساس شما می توانید طبق گام های زیر، پروژه خود را به شرکت آوگون سپرده و در نهایت بصورت دیزاین شده تحویل بگیرید: – تماس اولیه با شرکت و اعلام مشخصات پروژه و درخواست های اولیه بصورت تلفنی و یا حضوری (شمار تماس شرکت آوگون: ۰۲۱۸۸۳۵۷۵۰۸ – دفتر مرکزی گروه معماری آوگون در منطقه یوسف آباد تهران واقع شده است.) – تنظیم قرار و هماهنگی جلسه اولیه بررسی پروژه در محل دفتر آوگون : در این جلسه، کارفرما بصورت تشریحی پروژه خود را بازگو می کند و پس از آن، درخواست و شرایط مورد نیاز خود در رابطه با پروژه را بیان می دارد. در این حین، کارفرما با رزومه شرکت، توانمندی ها و ظرفیت های موجود آشنا خواهد شد. در جلسه اول، طرفین به توافق اولیه در رابطه با نحوه اجرای پروژه، هزینه های انجام کار و … خواهند رسید. – بازدید از پروژه : پس از حضور کارفرما در محل دفتر شرکت آوگون و حصول توافقات اولیه، برای ارزیابی نهایی و عقد قرارداد مربوط به طراحی داخلی و همچنین قرارداد اجرای پروژه، کارشناسان شرکت طراحی داخلی آوگون در محل پروژه حضور به هم خواهند رساند. لازم به ذکر است در برخی موارد به درخواست کارفرما، جلسه اول، در محل پروژه انجام می پذیرد. به این طریق کارشناسان ضمن صحبت در رابطه با نحوه انجام کار، بصورت فیزیکی با شرایط پروژه آشنا خواهند شد. – توافقات نهایی : پس از برگزاری جلسه اول و بازدید از سایت پروژه و دستیابی به توافقات اولیه در رابطه با نحوه انجام کار، جلسه ای به منظور ایجاد توافقات نهایی برگزار خواهد شد. در این جلسه که معمولا در دفتر کار مرکزی شرکت آوگون انجام می شود، کارفرما و شرکت مواردی از قبیل سبک طراحی، زمانبندی تحویل طراحی اولیه و همچنین تحویل نهایی طرح شامل تصاویر سه بعدی، نقشه های فاز ۱ و فاز ۲، تاسیسات، مکانیک و … ، نحوه اجرای پروژه و زمانبندی اجرای پروژه، هزینه های طراحی و اجرای پروژه و نحوه پرداخت و …. مورد بحث و بررسی قرار خواهند گرفت. در صورت حصول توافق نهایی، کار طراحی آغاز شده و طراحان پروژه را استارت می زنند. – ارائه طرح اولیه و نهایی : پس از مدت زمان مورد برای طراحی پروژه که با توجه به مقیاس، شرایط و درخواست های کارفرما مشخص می گردد، طرح اولیه به کارفرما ارائه می گردد. در این زمان معمولا چندین گزینه یا به اصطلاح آلترناتیو به کارفرما ارائه می گردد. کارفرما مختار است که از میان طرح های ارائه شده یکی از انتخاب نماید و یا از شرکت درخواست طراحی مجدد نماید. در نهایت، پس ازتوافق بر روی طرح اولیه، تغییرات مورد نظر کارفرما بر روی طرح اعمال شده و طرح نهایی به رویت و تصویب کارفرما خواهد رسید. پس از تایید و ارائه طرح نهایی، بر اساس نیاز و درخواست کارفرما، نقشه های فاز ۱ و ۲ معماری آماده و به کارفرما تحویل می گردد. – قرارداد اجرای پروژه : همانطور که اشاره شد، پس از پایان مرحله طراحی، تصمیم با کارفرماست که خود اقدام به اجرای پروژه نماید و یا اینکه اجرای کار را به شرکت آوگون بسپارد. در صورتی که کارفرما خود اقدام به اجرای پروژه نماید، شرکت آوگون تمامی تصاویر سه بعدی (رندر)، نقشه های مورد نیاز و … را در اختیار کارفرما قرار خواهد داد. علاوه بر این، شرکت تا زمان اتمام اجرای کار، در مقام نظارت بر اجرا، در کنار کارفرما خواهد بود و وی را یاری خواهد نمود تا پروژه بدون مشکل جلو رود. در صورتی که کارفرما تمایل به انجام پروژه توسط شرکت داشته باشد، قرارداد اجرا میان طرفین عقد و مطابق قرار اجرای پروژه آغاز خواهد شد. در نهایت، مطابق زمانبندی اعلام شده در قرارداد، پروژه حاضر و تحویل کارفرما خواهد شد. آنچه در بالا مطالعه نمودید، مراحلی است که از نقطه صفر یک پروژه تا زمان اتمام و تحویل نهایی صورت می گیرد. اگر در رابطه با مراحل و نحوه انجام هر کدام از مراحل سوالی در ذهن دارید، می توانید با مشاورین خود در شرکت طراحی داخلی آوگون در تماس باشید. در ادامه، شما را با برخی از پروژه های طراحی داخلی که توسط شرکت آوگون صورت گرفته است، آشنا خواهیم نمود. در این بخش می توانید به صورت حدودی با رزومه شرکت آشنا شوید و سبک کاری شرکت را به صورت ملموس تر بررسی نمایید. طراحی و اجرای کلینیک دکتر باستانی نژاد واقع در خیابان جردن تهران طراحی و اجرای آپارتمان مسکونی گلزار واقع در خیابان پیامبر تهران: طراحی داخلی ساختمان مسکونی زمرد در منطقه پاسداران تهران: طراحی ساختمان اداری پتروشیمی بوعلی واقع در بندر ماهشهر با متراژ حدودی ۲۰۰۰ مترمربع: طراحی داخلی ویلای سپیدار واقع در منطقه کردان کرج طراحی داخلی کلینیک دکتر پور رضا: طراحی داخلی کلینیک دکتر بشارتی: طراحی داخلی بخش جلسات ساختمان مرکزی شرکت مپنا واقع در تهران، بلوار میرداماد: طراحی داخلی و اجرای ساختمان ادرای هلدینگ میرداماد واقع در تهران، بلوار میرداماد: طراحی داخلی رستوران کافه سرو واقع در شهریار: طراحی داخلی رستوران آوانی واقع در شهر خرمشهر: نظارت اجرا و طراحی داخلی رستوران بشکه واقع در خیابان ستارخان تهران: طراحی داخلی داخلی کافه کارواش واقع در منطقه تهرانپارس: طراحی داخلی منزل مسکونی واقع در منطقه پونک تهران طراحی داخلی آپارتمان مسکونی واقع در خیابان شریعتی تهران: طراحی داخلی و اجرای مهدکودک زنبور واقع در خیابان میرزای شیرازی تهران لازم به ذکر است، پروژه های ارائه شده، تنها بخش کوچکی از رزومه شرکت در زمینه طراحی داخلی می باشد. برخی از پروژه های انجام شده توسط شرکت دارای بخش های معماری و معماری داخلی می باشد که شما در این قسمت تنها بخش مربوط به فضاهای داخلی را مشاهده نمودید. در نهایت اینکه، کارشناسان شرکت طراحی داخلی آوگون ، همواره از شنیدن صدای شما و ارائه مشاوره در زمینه اجرای پروژه های طراحی داخلی و معماری خرسند خواهند شد. آروزی قلبی ما خلق فضایی بهتر و شایسته شماست. بروز رسانی: پروژه های ارائه شده در این بخش مربوط به پایان سال ۹۶ می باشد و روزمه مربوط سالهای ۱۳۹۷ و ۱۳۹۸ هنوز در وب سایت قرار نگرفته اند. شماره تماس مستقیم بخش طراحی و اجرا: ۰۲۱-۸۸۷۲۸۱۲۴ شما می توانید جهت دسترسی به وب سایت رزومه ای گروه معماری آوگون و مشاهده پروژه های شرکت، از لینک زیر استفاده نمایید: وب سایت گروه معماری آوگون ایمیل بخش طراحی و اجرا: archline.ir@gmail.com ایمیل امور وب سایت خط معمار archline.ir@archline.ir حقوق این وب سایت برای خط معمار محفوظ است - 1393-1402 کپی برداری از مطالب با ذکر منبع و لینک بلامانع است.", "created": "2025-11-21T11:24:41.131397Z"}
{"id": "archline_6801752596", "source": "archline", "url": "https://archline.ir/%d8%b7%d8%b1%d8%a7%d8%ad%db%8c-%d9%88%db%8c%d9%84%d8%a7/", "lang": "fa", "title": "طراحی ویلا - خط معمار", "tags": [], "body": "توسط تحریریه خط معمار · منتشر شده اردیبهشت ۸, ۱۳۹۸ · بروزرسانی شده اردیبهشت ۷, ۱۴۰۴ طراحی ویلا امروزه در جامعه ی ایرانی بویژه شهرهای بزرگ نظیر تهران و …، بسیاری از افراد برای اوقات فراغت و دوری موقت از فضای شلوغ و پر دغدغه شهر اقدام به ساخت و طراحی ویلا برای خود می نمایند. به طور معمول مناطق ویلایی در جایی دور از مناطق شهری قرار دارد. به عنوان مثال، از گذشته ی دور، منطقه و شهر لواسان ، بعنوان یک منطقه خوش آب و هوا و البته نزدیک به شهر تهران، مورد توجه شهروندان تهرانی بوده است. اما با افزایش قیمت ملک در این منطقه و همچنین کمبود زمین برای ساخت ویلا، مردم تهران برای اوقات فراغت شان به سراغ مناطق دیگر که از آب و هوای مطلوبی برخوردار هستند رفته اند. از جمله ی این مناطق می توان به منطقه کردان کرج، مناطق اطراف شهر دماوند، باغ ویلاهای شهریار و … اشاره نمود. همانطور که در ذهن همه ی ما جا افتاده است، ویلا عبارت است از ساختمانی که در فضایی با عنوان محوطه ویلایی قرار می گیرد. تفاوت ساختمان ویلایی با ساختمان های چند طبقه شهری در هماهنگی ویلا با فضای پیرامون است. این هماهنگی در ساختمان های شهری کمتر دیده می شود. به طور معمول، ویلا از چهار طرف دارای نما است. یعنی به طور معمول ساختمان از هر ۴ طرف توسط محوطه محصور می شود. البته مواردی غیر از این هم ممکن است، اما به طور معمول داستان از همین قرار است. منظور از هماهنگی ویلا با فضای پیرامون این است که در ساختمان های شهری، توجه به محیط پیرامون کمتر است. اما در یک ویلا، تمرکز بر روی ایجاد ارتباطی تنگاتنگ میان محوطه و ساختمان ویلا است و طراحی ویلا و محوطه با لحاظ کردین دیگری صورت می گیرند. اگر شما هم به عنوان یکی از ساکنین شهرهای بزرگ قصد داشتن یک ویلا در فضاهای اطراف شهر را دارید، برای داشتن ویلا، دو راه پیش رو دارد. راه اول خرید ویلا و راه دوم ساخت ویلاست. اگر قصد داشته باشید با کمترین اتلاف وقت ممکن، ویلایی در اختیار داشته باشید، ساده ترین راه همین خرید ویلای آماده است. شما می توانید به مناطق ویلایی مراجعه نموده و پس از یافتن منطقه مطلوب، اقدام به خرید ویلایی نمایید که با شرایط شما سازگاری دارد. اما چند نکته آزار دهنده در این رابطه وجود دارد. – اول اینکه قیمت ویلایی که به صورت آماده خریداری می گردد، نسبتا بالاست. اگر خودتان اقدام به خرید زمین و ساخت ویلا نمایید، به طور حتم، قیمت تمام شده بسیار پایین تر خواهد بود. البته، در این میان زمانی در حدود شش ماه الی یکسال را برای احداث ساختمان ویلا باید در نظر بگیرید. – دوم اینکه وقتی ویلایی آماده را خریداری می کنید، به طور حتم، باید در نظر داشته باشید که شما از کیفیت ساخت ویلا بی خبرید. یعنی باید همان چیزی که را که می بینید و می شنوید باور کنید. برای بسیاری از ویلاهای آماده عملیات مقاوم سازی صورت می گیرد. – سومین نکته منفی در مورد خرید ویلای آماده این است که طراحی و ساخت صورت گرفته است. اگر شما خودتان اقدام به ساخت ویلا نمایید (منظور این است که کار را به شرکت پیمانکار بسپارید)، می توانید طرحی که در ذهن دارید را پیاده سازی نمایید و یا از نظرات مشاور در زمینه طراحی استفاده و سلیقه خود را با همکاری مشاور به مرحله طراحی درآورید. و اما نکته ی مثبت در صورتی که تصمیم به خرید ویلای آماده بگیرید این است که شما زمانی را برای اینکار از دست نخواهید داد و در کمترین زمان ممکن می توانید فضای اوقات فراغت و استراحت تان را در اختیار داشته باشید. ما در بخش قبل نقاط منفی خرید ویلای آماده را بیان نمودیم. تمامی نقاط ضعف ذکر شده، در هنگام ساخت ویلا بصورت شخصی با همکاری مشاور، تبدیل به نقطه قوت خواهند شد. یعنی اول از همه شما در مرحله ی هزینه کرد، بسیار جلو خواهید بود. یعنی قیمت تمام شده ی ویلا، پایین تر از آن چیزی است که در هنگام خرید ویلای آماده، باید هزینه نمایید. حسن دوم ساخت ویلا این است که شما می توانید مرحله به مرحله ناظر کیفیت ساخت باشید. یعنی از مرحله گودبرداری تا نصب کاشی و سرامیک، شما در جریان انتخاب متریال ها، اسکلت و … خواهید بود و می توانید آن طور که در نظر دارید، این موضوع را مدیریت نمایید. سومین نکته، این است که ویلا با در نظر گرفتن نیازمندی ها، علایق و سلایق شما طراحی خواهد شد. این نکته خود به قدری مهم است که به همین یک دلیل، ما پیشنهاد می کنیم حتی اگر اقدام به خرید ویلای آماده نموده اید، پیش از خرید، بازهم در رابطه با طراحی ویلا ، با کارشناسان صحبت داشته باشید. ایرادی که بر موضوع ساخت ویلا مطرح است، بحث زمان بر بودن و نیاز به صبر و حوصله است. ساخت ویلا نیاز به هماهنگی هایی با مراجع قانونی دیربط نیز دارد که این مراحل با هماهنگی پیمانکار انجام خواهد شد. اگر تصمیم به طراحی و ساخت ویلای شخصی گرفتید – که پیشنهاد ما بر همین موضوع است – ، می توانید برای آشنایی با مراحل کار، هزینه های انجام کار و … با گروه معماری آوگون در تماس باشید. شرکت معماری آوگون با سالها تجربه در زمینه ی طراحی ویلا ، ساخت ویلا و همچنین نظارت بر اجرای ساخت ویلا، فعالیت می کند و شما می توانید برای بررسی موضوع طراحی ویلا ، از مشاوره گروه معماری آوگون بهره مند شوید و سپس نسبت به انجام این کار اقدام نمایید. برای طراحی ویلا ، اتفاقات زیر می افتد: اگر تمایل دارید بیشتر با شرکت معماری آوگون آشنا شوید، می توانید لینک زیر را بررسی نمایید: شرکت معماری آوگون شماره تماس: ۸۸۷۲۸۱۲۴-۰۲۱ در ادامه به بررسی برخی نمونه کارهای طراحی ویلا (معماری، طراحی نما، طراحی داخلی) که توسط شرکت معماری آوگون انجام شده است، می پردازیم: اجرای نهایی ویلای کوچک زاده: معماری ویلای سپیدار واقع در منطقه کردان کرج: ویلای جابان واقع در روستای جابان شهرستان دماوند: ویلای آبسرد واقع در منطقه آبسرد: طراحی و اجرای ویلای کوهکن واقع در رامسر: ویلای کوچک زاده واقع در تهراندشت ، سرخاب: ما در شرکت آوگون، این قابلیت را داریم که برای شما، ویلایی با توجه به شرایط و بودجه شما، طراحی و اجرا نماییم. تمام تلاش ما بر ارائه کاری است که به لحاظ کیفیت و هزینه، در مطلوب ترین شرایط ممکن قرار داشته باشد. آنچه در بالا مورد بررسی قرار گرفت، پروسه ای است که برای طراحی ویلا باید صورت گیرد. حال آنکه طراحی ویلا یک مرحله از مراحل ساخت ویلاست. در ادامه شما را با مراحل ساخت ویلا آشنا خواهیم نمود. سعی ما بر این است، هر اطلاعاتی که شما در رابطه با طراحی و ساخت ویلا نیاز دارید را در اختیار شما قرار دهیم تا نسبت به این کار، آگاهانه اقدام نمایید. مرحله اول در ویلاسازی، همان مرحله ای است که تا کنون در مورد آن صحبت می کردیم. یعنی طراحی ویلا. اگر شما قطعه زمینی را در منطقه ای در اطراف شهر خریداری نموده باشید و تصمیم به ساخت ویلا گرفته باشید، مرحله اول در ساخت، انتخاب یک شرکت معماری به عنوان طراح، مشاور و پیمانکار یا ناظر ساخت ویلاست. در این رابطه، بخشی از نمونه کارهای شرکت آوگون ارائه شد تا شما با سبک طراحی ما بیشتر آشنا شوید. و اما سوالی که به احتمال زیاد در ذهن شما هم وجود دارد این است که چرا باید با یک شرکت معماری در زمینه طراحی و ساخت ویلا همکاری کنم؟ چرا باید هزینه ای اضافه بابت طراحی و … بپردازیم؟ حتی اگر خود شما دستی بر آتش ساخت و ساز داشته باشید، با خود خواهید گفت که من تجربه کافی برای ساخت ویلا را دارم و خود می توانم این پروژه را مدیریت کنم. در جواب باید گفت، انتخاب این که ساخت ویلا با نظر یک شرکت معماری صورت گیرد، با شماست. به طور حتم شما به عنوان کارفرما حق انتخاب خواهید داشت و می توانید با تکیه بر تجربه شخصی ویلاسازی را انجام دهید و یا همکاری و تحت نظارت یک شرکت مشاور. نکته ای که در این رابطه وجود دارد این است که برای هر کاری باید به سراغ متخصص آن حوزه رفت. شاید در ذهن شما اینطور جا افتاده باشد که طراحی، هزینه اضافه است اما واقعیت این نیست. شرکت طراحی و معماری، با توجه به تجربه ای که در این حوزه دارد، کارها بسیار بهتر و آگاهانه تر مدیریت خواهد کرد و در نهایت، شما خواهید دید که استفاده از خدمات متخصص، می تواند هزینه های شما را در نهایت بهینه سازی نماید. این که شما خود دست به کار شوید و بدون اطلاعات کافی و نقشه های مورد نیاز شروع به انجام کار نمایید، سبب دوباره کاری ها، تخریب ها و ساختن های مجدد بسیاری خواهد شد که در نهایت هزینه ی شما به مراتب افزایش خواهد یافت. در نهایت پیشنهاد ما استفاده از خدمات یک شرکت مهندسی، طراحی و معماری است. پس از اینکه مراحل طراحی به اتمام رسید، مرحله واقعی اجرا آغاز خواهد شد. در این مرحله نیز بدون حضور متخصصین انجام کار ممکن نخواهد بود و به طور حتم شما نیاز به متخصصین خواهید داشت. در این مرحله، بر اساس طراحی انجام شده، محل گودبرداری مشخص شده و عملیات گودبرداری آغاز می گردد. پس از گوبرداری، عملیات پی سازی ساختمان با توجه به نقشه های موجود صورت خواهد گرفت. مراحل پی سازی خود شامل ریز مراحل دیگر نظیر آرماتوربندی و … است اما از آنجایی که ما قصد داریم بصورت مختصر و کوتاه شما را با مراحل ساخت ویلا آشنا نماییم، وارد جزئیات کار نخواهیم شد چرا که جزئیات ساخت ویلا بسیار بسیار زیاد است. پس از اجرای فونداسیونف نوبت اسکلت ساختمان است. در حال حاضر، اسکلت ساختمان به دو شکل بتنی و اسکلت فلزی اجرا می شود. هر کدام از این دو نوع اسکلت شرایط و ضوابط خود را دارند و از نظر قیمت نیز با یکدگیر متفاوت می باشند. تیم پیمانکار ویلا، با هماهنگی و نظر شما، اقدام به اجرای اسکلت ساختمان خواهد نمود. پس از اجرای اسکلت، نوبت تیغه چینی ها فرا می رسد. در این مرحله، مجری ساختمان با توجه به نقشه های موجود اقدام به تیغه چینی خواهد نمود. در هنگام تیغه چینی مسائلی نظیر جای درب و پنجره ها، سیستم لوله کشی ها و تاسیسات ساختمان و … لحاظ می گردد. بعد از اتمام تیغه چینی ها، سقف ساختمان اجرا خواهد شد. بسته به اینکه ساختمان ویلا چند طبقه است (معمولا یک، دو و سه طبقه) سقف ها اجرا خواهند شد. برای اجرای سقف نیز از متریال های مختلفی می توان استفاده نمود. این موضوع بستگی به شرایط پروژه و بودجه مشخص شده از سوی کارفرما یعنی شما خواهد داشت. مرحله بعدی اجرای نمای ساختمان است. این مرحله، یکی از مراحلی است که شما شکل نهایی اولیه ویلای خود را مشاهده خواهید نمود. در این مرحله ساختمان مانند نوزادی است که شکل پیدا کرده و چهره خود را از بیرون به نمایش می گذارد. در این مرحله، شما نفس راحتی خواهید کشید و از این که ویلای شما مراحل اولیه را پشت سر گذاشته است، حس خوبی خواهید داشت. این را بر اساس تجربه به شما می وئیم. بر اساس طراحلی داخلی انجام شده برای ویلا، همزمان با اجرای نمای ویلا یا در مرحله بعد آن، داخل ساختمان ویلا اجرا خواهد شد. در این مرحله احتمالا دیوارهای دیگری به ساختمان اضافه خواهند شد. روی دیوارهای داخلی پوشانده شده و تاسیسات ساختمان شامل تمامی لوله کشی ها و … به مرحله اجرا در خواهند آمد. کم کم به مراحل پایانی ویلا نزدیک می شویم. هر ویلایی نیاز به یک محوطه ی زیبا خواهد داشت. در مرحله اجرای فضاهای داخلی ویلا یا پس از آن، محوطه ویلا اجرا می گردد. جای باغچه ها، مسیرهای مورد نیاز در محوطه، آلاچیق ها و … اجرا خواهند شد. تمام! ویلای شما حاضر است. وقت انتخاب مبلمان و وسایل زندگی است 🙂 خوب است بدانید که تمامی آنچه در مراحل ساخت ویلا ذکر شد، به صورت کلی و تیتروار بود. مسائلی نظیر سازه ی ساختمان، نقشه های تاسیسات و مکانیک ساختمان، نقشه های برق و …، همگی از جمله مواردی هستند که در میان مراحل بالا به مرحله اجرا در می آیند. به طور حتم، رعایت ضوابط شهری که توسط شهرداری ها تعیین می گردند و برای گرفتن جواز ساخت و … مورد نیاز هستند از جمله تراکم و فضای اشغال و …، از مواردی هستند که شرکت های معماری همواره با آن درگیر هستند و به خوبی می توانند آن را به صورت اصولی رعایت نمایند. با انتخاب یک شرکت مشاور معماری مناسب، شما نگرانی بابت این موضوع نخواهید داشت. پس از آنکه با روند ساخت ویلا آشنا شدید، خوب است کمی هم در مورد سبک های معماری که به صورت معمول در ساخت ویلا مورد استفاده قرار می گیرند نیز، مطالبی را مطالعه نمایید و با این بخش نیز آشنا گردید. به طور معمول و در حال حاضر، معماری ویلا بر اساس دو یا سه سبک صورت می گیرد. این سبک های عبارتند از: – سبک معماری مدرن – سبک طراحی کلاسیک – سبک طراحی روستیک بسیاری از ویلاهایی که در حال حاضر در کشورمان در نقاط مختلف ساخته می شود، بر اساس یکی از این سه سبک هستند. در ادامه نمونه هایی از هر سبک را خواهیم دید تا بیشتر با این سبک ها آشنا شویم: سبک مدرن یکی از سبک هایی است که با توجه به هزینه های کمتر و البته زیبایی ساخت، بسیار مورد توجه است. شاید بتوان گفت ۵۰ درصد ویلاهای امروزی بر اساس سبک مدرن ساخته می شوند. در این حالت، نمای ویلا، حجم ساختمان و طراحی داخلی بر اساس سبک مدرن صورت می گیرند. مهمترین ویژگی های سبک مدرن، سادگی در طراحی و استفاده از خطوط صاف است. در زیر نمونه هایی از ویلاهای سبک مدرن را مشاهده می نمایید. طراحی ویلا طراحی ویلا طراحی ویلا طراحی ویلا به طور حتم پس از ویلاهای مدرن، پرطرفدار ترین سبک معماری ویلا، سبک کلاسیک است. این سبک، به نوعی سبکی تجملاتی است و زرق و برق خاصی با خود به همراه دارد. ویلاهای کلاسیک مطابق طبع بسیاری از مردم هستند. چرا که لوکس تر به نظر می رسند. این ویلاها دارای شرایط خود هستند و به لحاظ طراحی و اجرا کمی با ویلاهای مدرن متفاوت هستند. در ادامه نمونه هایی از ویلاهای کلاسیک ارائه گردیده است تا بیشتر با این نوع ویلا آشنا شوید. معمولا سبک کلاسیک می تواند در حجم معماری، طراحی نما و همچنین طراحی داخلی و دکوراسیون و ویلای سبک مدرن متفاوت باشد. طراحی ویلا کلاسیک طراحی ویلا کلاسیک طراحی ویلا کلاسیک طراحی ویلا کلاسیک این سبک از ویلا که کمتر در ویلاسازی های جدید مورد استقبال قرار می گیرد، به این شکل است که بر اساس معماری بومی هر منطقه تغییر می کند و در آن معمولا از متریال های بومی برای ساختمان استفاده می شود. در ادامه نمونه هایی از ویلا با سبک معماری روستیک را مشاهده می نمایید. طراحی ویلا روستیک طراحی ویلا روستیک طراحی ویلا روستیک طراحی ویلا روستیک در این مطلب کوشیدیم شما را با مراحل طراحی و ساخت ویلا آشنا کنیم. تلاش ما بر این بود که شما را تا حد امکان با مراحل ساخت ویلا آشنا کنیم. در ادامه به بررسی سبک های محبوب طراحی ویلا پرداختیم تا بتوانید سبک مورد نظر خود را نیز انتخاب نمایی. در نهایت، شرکت معماری آوگون، با بهره گیری از معماران متخصص و خلاق، به همراه مهندسین سازه، برق، مکانیک و … سعی در این دارد که آنچه شما در ذهن می پروانید را به مرحله اجرا در آورد و محقق سازد. اگر در رابطه با هر بخش از کار، سوالی در ذهن دارید، می توانید از طریق راه های ارتباطی با مشاورین خود در شرکت آوگون در تماس باشید. ما تلاش می کنیم با بررسی شرایط پروژه شما، بهترین پیشنهادات را در اختیار شما قرار دهیم. شرکت معماری آوگون شماره تماس: ۸۸۳۵۷۵۰۸-۰۲۱ در ادامه قصد داریم شما را به مشاهده نمونه های طراحی ویلا دعوت کنیم. از طریق لینک هایی که در ادامه مشاهده می نمایید، می توانید نمونه های مختلف ویلا را مشاهده نمایید. با مشاهده ی نمونه های ویلا، شما می توانید تا حدودی سلیقه شخصی خودتان را بررسی نموده و ببینید که به کدام نوع ویلا علاقه مند هستید. در این ویلا ها، هم حجم ویلا، هم نمای ویلا و هم متریال های مورد استفاده را بررسی نمایید. طراحی نمای ویلای مدرن، بررسی ۵۰ نمونه طراحی نمای ویلا مدرن کانسپت های طراحی نمای ویلا و حجم ساختمان کانسپت طراحی نمای ویلا طراحی نمای ساختمان ویلایی مدرن، معرفی ۲۰ نمونه طراحی نمای ساختمان ویلایی بررسی ۳۰ نمونه از طراحی ویلای مدرن ایرانی طراحی نمای ویلا ایرانی نمای ساختمان بتنی : بررسی ۲۰ ایده طراحی طراحی نمای ویلا بتنی طراحی ویلای مدرن، متریال بتن و ترمووود طراحی نمای ویلا مدرن طراحی و معماری ویلای مسکونی طراحی معماری ویلا معماری ویلای فردیس معماری ویلایی مدرن در سیدنی طراحی ویلا در سیدنی کاربرد چوب در حجم هندسی نما حجم معماری در طراحی ویلا در این مطلب به بررسی ایده ها و نمونه های طراحی محوطه ویلا پرداختیم. اگر نیاز به نمونه های بیشتر از محوطه دارید، می توانید از طریق لینک زیر، نمونه های بیشتری را نیز مشاهده نمایید: طراحی محوطه باغ و ویلا، ۴۴ ایده محوطه سازی اگر در رابطه با محوطه و طراحی آن ایده یا پرسشی در ذهن دارید، می توانید از طریق بخش نظرات، پرسش خود را مطر نمایید. تحریریه خط معمار شرکت معماری آوگون . . . . . نشانی ایمیل شما منتشر نخواهد شد. بخش‌های موردنیاز علامت‌گذاری شده‌اند * دیدگاه * نام * ایمیل * وب‌ سایت Δ حقوق این وب سایت برای خط معمار محفوظ است - 1393-1402 کپی برداری از مطالب با ذکر منبع و لینک بلامانع است.", "created": "2025-11-21T11:24:45.331411Z"}
{"id": "archline_8e6ebe1939", "source": "archline", "url": "https://archline.ir/%d8%a7%d8%b1%d8%aa%d8%a8%d8%a7%d8%b7-%d8%a8%d8%a7-%d9%85%d8%a7/", "lang": "fa", "title": "ارتباط با ما - خط معمار | معماری - طراحی داخلی - دکوراسیون داخلی", "tags": [], "body": "گروه معماری آوگون طراح و مجری پروژه های معماری و معماری داخلی شماره تماس دفتر جهت امور طراحی و اجرا: ۰۲۱-۸۸۷۲۸۱۲۴ شماره تماس خارج از ساعات اداری: ۰۹۱۲-۴۹۵-۲۳۶۵ (مهندس صالحی) ایمیل بخش طراحی و اجرا: archline.ir@gmail.com ایمیل امور وب سایت خط معمار archline.ir@gmail.com شماره تماس مسئول وب سایت خط معمار ۰۹۱۲-۴۶۳۰-۳۶۵ – (مهندس رضایی) معماری ویلا دو دوست، استودیو معماری بمانا طراحی داخلی و دکوراسیون رستوران باغ سنسو، آزاده عزیزی معماری ویلا شهرزاد، دفتر معماری کانی سواران معماری مهمانخانه ندارگ، دفتر معماری دیگر طراحی داخلی موسسه آموزشی محاسبان، مهندسین مشاور نهصد بازسازی واحد اداری در سعادت آباد، استودیو دیزاین هدی یوسفی طراحی داخلی ویک بوتیک، حنامبارکی سبک های طراحی داخلی به زبان اینفوگرافیک ۲۴ ایده برای طراحی داخلی اتاق ناهارخوری مدرن مدل های مبلمان سلطنتی برای اتاق پذیرایی ، بخش دوم معماری و طراحی داخلی خانه ویلایی در کشور برزیل ۵ نمونه طراحی داخلی خانه به سبک صنعتی: ترکیب رنگ و متریال طراحی داخلی آپارتمانی مدرن با رنگ های دریایی! معرفی طراحی هتل های برتر سال ۲۰۱۹ از دیدگاه Dezeen نمای شیشه ای در طراحی ویلا 24 آبان, 1404 نمای چوب در طراحی ویلا 25 آبان, 1404 طراحی نما مدرن مغازه کوچک 26 آبان, 1404 معماری ویلا دو دوست، استودیو معماری بمانا 27 آبان, 1404 ساخت ویلا مدرن با نما بتن 28 آبان, 1404 دانلود رایگان دیتیل نما رومی و کلاسیک دانلود رایگان مجموعه آبجکت های اسکچاپ نمای رومی و کلاسیک دانلود رایگان مدل سه بعدی المان های شهری دانلود پلان دو بعدی و مدل سه بعدی المان های ورودی و محوطه دانلود رایگان تکسچر متال مش (Metal Mesh) مرمت کاروانسرای وکیل ، فرامرز پارسی معماری و زیبایی شناسی دایره ای معماری مرکز تفریحی با ایجاد تجربه ادراکات حسی متفاوت معماری ساختمان مسکونی توحید / طراحی هوبا دانلود رایگان پلان فرهنگسرا حقوق این وب سایت برای خط معمار محفوظ است - 1393-1402 کپی برداری از مطالب با ذکر منبع و لینک بلامانع است.", "created": "2025-11-21T11:24:49.808828Z"}
{"id": "archline_b108428fc3", "source": "archline", "url": "https://archline.ir/", "lang": "fa", "title": "خط معمار | معماری - طراحی داخلی - دکوراسیون داخلی", "tags": [], "body": "آبان 28, 1404 توسط تحریریه خط معماری · Published آبان ۲۸, ۱۴۰۴ این ویلا یک پروژه مسکونی است که به عنوان یک خانه تعطیلات در پالاکاد، کرالا طراحی شده است. این پروژه فقط یک ویلا نیست، بلکه فضایی است که به عنوان یک پناهگاه طراحی شده است. ایده اصلی، ایجاد فضایی آرام و دلنشین است که از طریق طراحی متفکرانه، حالتی از روشن بینی را هدف قرار می‌ دهد. این امر از طریق یک فلسفه طراحی مینیمالیستی محقق می‌شود که شلوغی بصری را حذف می‌ کند، استرس را کاهش می‌ دهد و حس شفافیت ذهنی را تقویت می‌کند. طراحی ویلا آبان 27, 1404 توسط تحریریه خط معماری · Published آبان ۲۷, ۱۴۰۴ معماری: استودیو معماری بمانا معمار مسئول: اسماعیل بمانا نظارت و اجرا: اسماعیل بمانا تاسیسات برقی و مکانیکی: محمدرضا یداللهی عکس: محمد علمی، سجاد مختارزادگان موقعیت: ایران، فارس، هماشهر زیربنا: ۴۱۰ متر مربع مساحت: ۴۹۰۰ متر مربع سال:۱۴۰۰ شرح پروژه معماری ویلا دو دوست از زبان معمار طراحی ویلا دو دوست در بستر کوهپایه و منطقه‌ی خوش آب و هوای هما‌شهر قرار گرفته است. جریان داشتن رودخانه‌ های متعدد، درختان صنوبر و دید و منظر بی‌نهایت از ویژگی‌های این منطقه‌ی جغرافیایی است. زمین مورد نظر با مساحت ۴۹۰۰ متر‌مربع با کشیدگی در راستای شمالی-جنوبی به همراه شیب ملایمی امتداد یافته است. … ادامه مطلب آبان 26, 1404 توسط تحریریه خط معماری · Published آبان ۲۶, ۱۴۰۴ در شانگهای، بحث‌ها در مورد آوانگارد خیابانی شهری اغلب طیف متنوعی از سبک‌های بصری و تجربیات فضایی را برمی‌ انگیزد. فضایی را تصور کنید که برای نمایش پر سر و صدا طراحی نشده است، بلکه به عنوان یک “ظرف” بی‌سروصدا منتظر کشف شدن است. وقتی بازدیدکنندگان از خیابان شلوغ در را باز می‌کنند، احساس می‌کنند که وارد یک منطقه حائل، مکانی جدا از واقعیت، می‌شوند. خود فضا به یک روایت پنهان تبدیل می‌شود که در سکوت درون آن آشکار می‌شود. این فروشگاه در منطقه جاده یانگ‌ یوان واقع شده است. این منطقه که زمانی مملو از مغازه‌ها بود، اکنون به … ادامه مطلب آبان 25, 1404 توسط تحریریه خط معماری · Published آبان ۲۵, ۱۴۰۴ این پروژه شامل طراحی ویلا در جنگل، اقامتگاهی است که در زمینی شیب‌دار و جنگلی مشرف به رودخانه کنتیکت واقع شده و برای دو متخصص سخت‌کوش طراحی شده است که به دنبال خانه‌ای آرام برای گذراندن دوران پیری خود هستند. این خانه که با ارتفاع کم و روکشی از چوب سدر تیره رنگ پوشیده شده است، در دامنه تپه قرار گرفته تا تأثیر بصری آن را به حداقل برساند و حس غوطه‌وری در جنگل اطراف را افزایش دهد. سازماندهی خانه، تعادلی بین حریم خصوصی، دسترسی و تعامل با چشم‌انداز ایجاد می‌کند. یک پاویون نشیمن مرکزی توسط دو بال یک طبقه … ادامه مطلب آبان 24, 1404 توسط تحریریه خط معماری · Published آبان ۲۴, ۱۴۰۴ · Last modified آبان ۲۳, ۱۴۰۴ این ویلا که در محله پر جنب و جوش بالی واقع شده است، با آوردن صمیمیت و گرمای یک خانه خصوصی به یک محیط مهمان‌ نوازی، ایده یک ملک اجاره‌ ای را از نو تعریف می‌ کند. خواسته کارفرما ساده اما چالش‌ برانگیز بود: طراحی یک ویلای استخردار برای اجاره که عمیقاً شخصی – “خانه” – به نظر برسد، در عین حال که یک بیانیه معماری قوی ارائه دهد. طراحی با کاوش در آنچه که در اکثر ویلاهای اجاره‌ ای در جزیره وجود نداشت، آغاز شد: حس آشنایی، نرمی و صمیمیت فضایی که باعث می‌ شود خانه به جای اینکه … ادامه مطلب آبان 21, 1404 توسط تحریریه خط معماری · Published آبان ۲۱, ۱۴۰۴ نام باغ سنسو خود نشان‌ دهنده‌ ی ارتباطی قوی با طبیعت، سرسبزی و احساسات است. در راستای این مفهوم، طراحی داخلی و دکوراسیون رستوران باغ سنسو شامل رنگ‌ ها، بافت‌ ها و عناصری است که حس طراوت‌ بخش احاطه شدن توسط یک جنگل سرسبز را تداعی می‌ کند. در عین حال، فضا به گونه‌ ای طراحی شده است که هم مدرن و هم راحت باشد و فضایی را در اختیار مهمانان قرار دهد که در آن پیچیدگی به طور یکپارچه با آرامش در هم می‌ آمیزد. تک تک جزئیات – از انتخاب مواد طبیعی و رنگ‌ های آرامش‌ بخش خاکی … ادامه مطلب آبان 20, 1404 توسط تحریریه خط معماری · Published آبان ۲۰, ۱۴۰۴ معماری: دفتر معماری کانی سواران معمار مسئول: محمد کانی سواران تیم طراحی: گل نسا متحد، فاطمه احمدیه، عاطفه پرنده، نسترن نصری ناظر کارگاه آموزشی: بنفشه ساغری مدل: سایه گل محمدی عکاس: محمدحسن اتفاق فیلمبرداری و ادیت پروژه: علی آبادانی مساحت زمین روستا: ۱۶۵۰ مترمربع شرح پروژه معماری ویلا شهرزاد از زبان معمار پروژه‌ ها با ویژگی‌ های ذاتی و ملموس خود شناخته و تعریف می‌ شوند. بدون شک، این ویژگی‌ ها در طول سکونت بیشترین نمود را دارند و احساس می‌ شوند – این ویژگی‌ ها نتیجه‌ ی فداکاری تیم طراحی برای دستیابی به راه‌ حل مناسب بر اساس کیفیت … ادامه مطلب آبان 19, 1404 توسط تحریریه خط معماری · Published آبان ۱۹, ۱۴۰۴ طراحی ویلا فوق در یک مجتمع مسکونی محصور در اسکوبار، در یکی از آخرین قطعات زمین موجود در محیطی با مقررات سختگیرانه و عمیقاً سنتی واقع شده است. از جمله محدودیت‌ های نمای آجری ویلا، این است که آیین‌ نامه شهرداری الزام می‌ کرد که همه سقف‌ ها شیب‌ دار باشند، الزامی که در ابتدا به یک تصویر قراردادی و تکراری اشاره داشت. آبان 18, 1404 توسط تحریریه خط معماری · Published آبان ۱۸, ۱۴۰۴ · Last modified آبان ۱۶, ۱۴۰۴ معماران: NextOffice – علیرضا تغابنی مساحت: 95 متر مربع سال: 1403 عکاس: استودیو نیل، احسان حاجی رسولی ها معماران اصلی: علیرضا تقابنی دسته: تیم طراحی معماری هتلداری: نیلوفر قبادی، هادی آل داوود، علی قدس، میثم فیضی، شنبه دهقانی، عبدالله دهقانی، مظمل نوهانی، زالور نوهانی، اکرم نوهانی، عبدالرحیم دلوش زهی، مهرداد مکارمی، ستار گنجعلی پور، مسعود صوفیانی، فرزادیا فراست، هادی ایرانی، درسا صادقی، هما اسدی، عسل کرمی، مرضیه نوروزی، احسان آهنی تسهیلگر اجتماعی: روستایش، مینا کامران کشور: ایران شرح پروژه معماری مهمانخانه ندارگ از زبان معمار مهمانسرای ندارگ یک پروژه غیرانتفاعی است که در روستایی دورافتاده با تقریباً ۲۰۰ خانوار از … ادامه مطلب آبان 17, 1404 توسط تحریریه خط معماری · Published آبان ۱۷, ۱۴۰۴ · Last modified آبان ۱۴, ۱۴۰۴ خانه دوقلو که در بافت شهری سورات، گجرات واقع شده است، پاسخی معماری و جذاب به پویایی در حال تحول زندگی معاصر هندی است. این پروژه که به عنوان اقامتگاهی برای دو خانواده خواهر و برادر طراحی شده است، تفسیری چندلایه از دوگانگی – استقلال و با هم بودن، خامی و گرما، یکپارچه و سبک – را در بر می‌ گیرد. این خانه، ضمن پذیرش حساسیت‌ های طراحی مدرنیستی که ریشه در صداقت مصالح، مینیمالیسم و ​​هماهنگی فضایی دارند، از اخلاق پیوندهای خانوادگی تجلیل می‌ کند. دیدگاه مشتری عمیقاً شخصی بود – دو خانه مستقل که یک قطعه زمین واحد … ادامه مطلب آبان 14, 1404 توسط تحریریه خط معماری · Published آبان ۱۴, ۱۴۰۴ · Last modified آبان ۱۵, ۱۴۰۴ ایده طراحی از صاحب ویلا الهام گرفته شده است – یک جنتلمن فرانسوی که نزدیک به ۳۰ سال در ویتنام زندگی و کار کرده است. او عشق عمیق و اشتیاق زیادی به هنر و فرهنگ سنتی ویتنام دارد. این ویلا ترکیبی زیبا از معماری مدرن غربی و زیبایی سنتی ویتنام (سبک مدرن و سنتی در ویلا) است، همانطور که مورد نظر صاحب خانه بوده است. سبک مدرن و سنتی در طراحی ویلا این ویلا با الهام از خانه Trinh Tuong (دیوار پیسه)، یک هویت معماری منحصر به فرد از گروه‌ های قومی: مونگ، ها نی، تای، دائو تین، … که … ادامه مطلب آبان 13, 1404 توسط تحریریه خط معماری · Published آبان ۱۳, ۱۴۰۴ · Last modified آبان ۱۲, ۱۴۰۴ دفتر طراحی: مهندسین مشاور نهصد معمار: امین ترکان همکاران طراحی: امین ترکان، مهرسا فروغی، امیر رحیمیان طراحی و معماری داخلی: امین ترکان، مهرسا فروغی، امیر رحیمیان مجری: مهندس یادگاری، مهندس حمیدی نورپردازی: مهندسین مشاور نهصد تاسیسات: مهندس ابطحی مهندس سازه: مهندسین مشاور نهصد نوع سازه: اسکلت بتنی آدرس پروژه: اصفهان مساحت زمین: ۱۶۱.۶۵ مساحت زیربنا: ۷۵۶.۳۰ تاریخ شروع-پایان ساخت: ۱۴۰۲-۱۴۰۰ عکاس پروژه: نگار صدیقی شرح پروژه طراحی داخلی موسسه آموزشی از زبان معمار هنر معماری و تعاملش با محیط همان چیزی است که می‌تواند به جریان شگرف زندگی، زیبایی و روحی تازه ببخشد و چگونه زیستن را یادآور شود. در … ادامه مطلب آبان 12, 1404 توسط تحریریه خط معماری · Published آبان ۱۲, ۱۴۰۴ · Last modified آبان ۱۷, ۱۴۰۴ زندگی در خانه. بازگشت به خانه. احساس در خانه بودن. هیچ جایی مثل خانه نیست. این عبارات اغلب شنیده، گفته و احساس می‌ شوند بدون اینکه به قدرت و اهمیت کلمه خانه توجه شود: بزرگی فضا، مسئولیتی که به همراه دارد و محبتی که ایجاد می‌ کند. پروژه ما کاری جز دنبال کردن ایده تبدیل یک ساختمان به یک خانه انجام نمی‌ دهد. این پروژه در ویلا کارلوس پاز، شهری تپه‌ ای در استان کوردوبا واقع شده است که با طبیعت و رودخانه‌ ها و دریاچه‌ اش احاطه شده و دائماً با تپه‌ هایی که از منطقه شهری محافظت می‌کنند، … ادامه مطلب معماری ویلا دو دوست، استودیو معماری بمانا طراحی داخلی و دکوراسیون رستوران باغ سنسو، آزاده عزیزی معماری ویلا شهرزاد، دفتر معماری کانی سواران معماری مهمانخانه ندارگ، دفتر معماری دیگر طراحی داخلی موسسه آموزشی محاسبان، مهندسین مشاور نهصد بازسازی واحد اداری در سعادت آباد، استودیو دیزاین هدی یوسفی طراحی داخلی ویک بوتیک، حنامبارکی دکوراسیون داخلی مجموعه ورزشی Lets ride معماری خانه ارکیده ، مهندسین مشاور نهصد طراحی خانه شماره ۲۰، آتلیه مکعب سفید طراحی داخلی کلینیک دنتالی اثر زاها حدید طراحی داخلی منزل مسکونی مدرن سه خوابه، تلفیقی از متریال های مختلف طراحی کافه رستوران مدرن و صنعتی در دو طبقه طراحی دفتر کار ARP Group، بابک آبنار + ARP Group نمای شیشه ای در طراحی ویلا 24 آبان, 1404 نمای چوب در طراحی ویلا 25 آبان, 1404 طراحی نما مدرن مغازه کوچک 26 آبان, 1404 معماری ویلا دو دوست، استودیو معماری بمانا 27 آبان, 1404 ساخت ویلا مدرن با نما بتن 28 آبان, 1404 دانلود رایگان دیتیل نما رومی و کلاسیک دانلود رایگان مجموعه آبجکت های اسکچاپ نمای رومی و کلاسیک دانلود رایگان مدل سه بعدی المان های شهری دانلود پلان دو بعدی و مدل سه بعدی المان های ورودی و محوطه دانلود رایگان تکسچر متال مش (Metal Mesh) مرمت کاروانسرای وکیل ، فرامرز پارسی معماری و زیبایی شناسی دایره ای معماری مرکز تفریحی با ایجاد تجربه ادراکات حسی متفاوت معماری ساختمان مسکونی توحید / طراحی هوبا دانلود رایگان پلان فرهنگسرا حقوق این وب سایت برای خط معمار محفوظ است - 1393-1402 کپی برداری از مطالب با ذکر منبع و لینک بلامانع است.", "created": "2025-11-21T11:24:54.155907Z"}
{"id": "archline_a4bdf53fc0", "source": "archline", "url": "https://archline.ir/category/%d9%85%d8%b9%d9%85%d8%a7%d8%b1%db%8c/%d9%85%d8%b9%d9%85%d8%a7%d8%b1%d8%a7%d9%86-%d8%a7%db%8c%d8%b1%d8%a7%d9%86/", "lang": "fa", "title": "معماران ایران - خط معمار", "tags": [], "body": "آبان 27, 1404 توسط تحریریه خط معماری · Published آبان ۲۷, ۱۴۰۴ معماری: استودیو معماری بمانا معمار مسئول: اسماعیل بمانا نظارت و اجرا: اسماعیل بمانا تاسیسات برقی و مکانیکی: محمدرضا یداللهی عکس: محمد علمی، سجاد مختارزادگان موقعیت: ایران، فارس، هماشهر زیربنا: ۴۱۰ متر مربع مساحت: ۴۹۰۰ متر مربع سال:۱۴۰۰ شرح پروژه معماری ویلا دو دوست از زبان معمار طراحی ویلا دو دوست در بستر کوهپایه و منطقه‌ی خوش آب و هوای هما‌شهر قرار گرفته است. جریان داشتن رودخانه‌ های متعدد، درختان صنوبر و دید و منظر بی‌نهایت از ویژگی‌های این منطقه‌ی جغرافیایی است. زمین مورد نظر با مساحت ۴۹۰۰ متر‌مربع با کشیدگی در راستای شمالی-جنوبی به همراه شیب ملایمی امتداد یافته است. … ادامه مطلب آبان 21, 1404 توسط تحریریه خط معماری · Published آبان ۲۱, ۱۴۰۴ نام باغ سنسو خود نشان‌ دهنده‌ ی ارتباطی قوی با طبیعت، سرسبزی و احساسات است. در راستای این مفهوم، طراحی داخلی و دکوراسیون رستوران باغ سنسو شامل رنگ‌ ها، بافت‌ ها و عناصری است که حس طراوت‌ بخش احاطه شدن توسط یک جنگل سرسبز را تداعی می‌ کند. در عین حال، فضا به گونه‌ ای طراحی شده است که هم مدرن و هم راحت باشد و فضایی را در اختیار مهمانان قرار دهد که در آن پیچیدگی به طور یکپارچه با آرامش در هم می‌ آمیزد. تک تک جزئیات – از انتخاب مواد طبیعی و رنگ‌ های آرامش‌ بخش خاکی … ادامه مطلب آبان 20, 1404 توسط تحریریه خط معماری · Published آبان ۲۰, ۱۴۰۴ معماری: دفتر معماری کانی سواران معمار مسئول: محمد کانی سواران تیم طراحی: گل نسا متحد، فاطمه احمدیه، عاطفه پرنده، نسترن نصری ناظر کارگاه آموزشی: بنفشه ساغری مدل: سایه گل محمدی عکاس: محمدحسن اتفاق فیلمبرداری و ادیت پروژه: علی آبادانی مساحت زمین روستا: ۱۶۵۰ مترمربع شرح پروژه معماری ویلا شهرزاد از زبان معمار پروژه‌ ها با ویژگی‌ های ذاتی و ملموس خود شناخته و تعریف می‌ شوند. بدون شک، این ویژگی‌ ها در طول سکونت بیشترین نمود را دارند و احساس می‌ شوند – این ویژگی‌ ها نتیجه‌ ی فداکاری تیم طراحی برای دستیابی به راه‌ حل مناسب بر اساس کیفیت … ادامه مطلب آبان 18, 1404 توسط تحریریه خط معماری · Published آبان ۱۸, ۱۴۰۴ · Last modified آبان ۱۶, ۱۴۰۴ معماران: NextOffice – علیرضا تغابنی مساحت: 95 متر مربع سال: 1403 عکاس: استودیو نیل، احسان حاجی رسولی ها معماران اصلی: علیرضا تقابنی دسته: تیم طراحی معماری هتلداری: نیلوفر قبادی، هادی آل داوود، علی قدس، میثم فیضی، شنبه دهقانی، عبدالله دهقانی، مظمل نوهانی، زالور نوهانی، اکرم نوهانی، عبدالرحیم دلوش زهی، مهرداد مکارمی، ستار گنجعلی پور، مسعود صوفیانی، فرزادیا فراست، هادی ایرانی، درسا صادقی، هما اسدی، عسل کرمی، مرضیه نوروزی، احسان آهنی تسهیلگر اجتماعی: روستایش، مینا کامران کشور: ایران شرح پروژه معماری مهمانخانه ندارگ از زبان معمار مهمانسرای ندارگ یک پروژه غیرانتفاعی است که در روستایی دورافتاده با تقریباً ۲۰۰ خانوار از … ادامه مطلب آبان 13, 1404 توسط تحریریه خط معماری · Published آبان ۱۳, ۱۴۰۴ · Last modified آبان ۱۲, ۱۴۰۴ دفتر طراحی: مهندسین مشاور نهصد معمار: امین ترکان همکاران طراحی: امین ترکان، مهرسا فروغی، امیر رحیمیان طراحی و معماری داخلی: امین ترکان، مهرسا فروغی، امیر رحیمیان مجری: مهندس یادگاری، مهندس حمیدی نورپردازی: مهندسین مشاور نهصد تاسیسات: مهندس ابطحی مهندس سازه: مهندسین مشاور نهصد نوع سازه: اسکلت بتنی آدرس پروژه: اصفهان مساحت زمین: ۱۶۱.۶۵ مساحت زیربنا: ۷۵۶.۳۰ تاریخ شروع-پایان ساخت: ۱۴۰۲-۱۴۰۰ عکاس پروژه: نگار صدیقی شرح پروژه طراحی داخلی موسسه آموزشی از زبان معمار هنر معماری و تعاملش با محیط همان چیزی است که می‌تواند به جریان شگرف زندگی، زیبایی و روحی تازه ببخشد و چگونه زیستن را یادآور شود. در … ادامه مطلب آبان 7, 1404 توسط تحریریه خط معماری · Published آبان ۷, ۱۴۰۴ · Last modified آبان ۹, ۱۴۰۴ نام دفتر معماری: استودیو دیزاین هدی یوسفی معماران مسئول: هدی یوسفی تاریخ شروع و اتمام : مرداد ۱۴۰۴- مهر ۱۴۰۴ مساحت کل ساخته شده: ۱۳۰ متر مربع شهر: تهران شرح پروژه بازسازی واحد اداری از زبان معمار ”شفافیت در عملکرد: مینیمالیسم انعطاف‌پذیر در دفتر کار سعادت آباد در استودیو دیزاین هدی یوسفی، ما به خلق فضاهایی اعتقاد داریم که نه تنها از نظر بصری جذاب باشند، بلکه به طور هوشمندانه به نیازهای کاربری پاسخ دهند. پروژه طراحی داخلی دفترکار سعادت آباد با مساحت ۱۳۰ متر مربع، نمونه‌ای بارز از این رویکرد است که در آن، مدرنیته مینیمالیستی و پاسخگویی عملکردی … ادامه مطلب آبان 4, 1404 توسط تحریریه خط معماری · Published آبان ۴, ۱۴۰۴ پروژه از آنجا آغاز شد که یکی از تولیدکنندگان عمده فرش برای طراحی داخلی فضایی به مساحت تقریبی ۱۶۰ مترمربع در مرکز خرید سانا (بلوار اندرزگو) برای نمایش محصولات خاص خود به دفتر ما مراجعه کرد. به پیشنهاد تیم طراحی نام بوتیک برای آن انتخاب شد و در روند طراحی سعی شده است جلوه های لوکس بودن با استفاده از طراحی داخلی به منظور نمایش هرچه بهتر محصولات به کار گرفته شود. ایده های طراحی داخلی فروشگاه فرش ویک بوتیک بر مبنای دیاگرام زیر شکل گرفته است: ایده بلک باکس (جعبه سیاه): نقطه محوری کانسپ طراحی فروشگاه، ایده بلک باکس … ادامه مطلب آبان 3, 1404 توسط تحریریه خط معماری · Published آبان ۳, ۱۴۰۴ معماران: معماران اشعری مساحت: ۲۵۰ متر مربع سال: ۱۴۰۳ عکاس: نوید عطروش معمار مسئول: امیرحسین اشعر تیم طراحی: زهرا جعفری، مهسا پرهیزگار، محمد مهاجری گرافیک: سارا ناظمی مهندسی و مشاوره سازه: شرکت مهندسین طلایه داران صنعت مدیر پروژه: حمیدرضا ولی زاده ناظر ساخت: رضا شکوهیان هماهنگ کننده: هیوا نظربلند، اسما سیرجانی اصل شرج پروژه معماری ساختمان مدیریت سامیان از زبان معمار ساختمان اداری خوابگاه سامیان در محوطه مرتفع دانشگاه شیراز، در مجاورت خوابگاه‌ های دانشجویی، با چشم‌ اندازی به شهر و کوه‌ های اطراف واقع شده است. مشکل – ساختمان‌های اداری معمولاً پس از ساعات کاری … ادامه مطلب مهر 30, 1404 توسط تحریریه خط معماری · Published مهر ۳۰, ۱۴۰۴ معماری: دفتر معماری بایو-دیزاین معماران اصلی: آرش ضیاء همکاران طراحی: حمید آب آب زاده تهیه نقشه های فاز ۲: آرش ضیاء، حمید آب آب زاده آدرس پروژه: ایران، اهواز طراحی و دکوراسیون داخلی: آرش ضیاء، حمید آب آب زاده مشاوران و اجرای نورپردازی: شهریار صفی نیا اجرای پروژه: محمد مهاجری مجری آجر: اردشیر ابوالفتحی مجری میکروسمنت: عارف جابری، راضیه رشتی زاده نوع سازه: فلزی سرپرست کارگاه: محمد مهاجری تاریخ طراحی: ۰۱/۱۴۰۲ تاریخ شروع ساخت: ۰۳/۱۴۰۲ تاریخ پایان ساخت: ۰۶/۱۴۰۲ عکاسی پروژه: حمید آب آب زاده، مهرداد میثاقیان مشاور اجرا: مسعود آذرنشین مشاور گرافیک: حمید آب آب زاده شرح پروژه بازسازی … ادامه مطلب مهر 28, 1404 توسط تحریریه خط معماری · Published مهر ۲۸, ۱۴۰۴ · Last modified آبان ۹, ۱۴۰۴ معمار مسئول: رستا شریعت تیم طراحی: ایناز رجب خوانی، شیوا مدنی پور سرپرست طراحی داخلی: رستا شریعت پرزانته: ایناز رجب خوانی مدلسازی و رندر: ایناز رجب خوانی، شیوا مدنی پور سایت پروژه: استان مازندران، رامسر متراژ مساحت: ۳۵۰۰ متر مربع مساحت زیر بنا: ۸۵۰ متر مربع توضیحات پروژه معماری خانه ویلای جانان از زبان معمار در آغاز طراحی ویلا در رامسر، تلاش کردیم پیوندی میان زندگی کارفرما و زبان معماری بسازیم. او با پرورش اسب آشناست و همین شوق، الهام‌ب خش ما شد تا خطوط نرم، پویا و فرمی سیال در پروژه جاری کنیم؛ فرمی که گاه یادآور کابین‌های حمل … ادامه مطلب مهر 26, 1404 توسط تحریریه خط معماری · Published مهر ۲۶, ۱۴۰۴ ایده طراحی بازسازی اقامتگاه آینه سیستان آیینه‌ ی سیستان، خانه‌ ای تاریخی در شمال سیستان و بلوچستان، به عنوان بخشی از میراث فرهنگی این منطقه شناخته می‌شود. این بنا با تاق و قوس‌ های سنتی و مصالح خشتی ساخته شده و بیش از صد سال محل سکونت و کار خانوادگی بوده است. معماری آن کاملاً سازگار با اقلیم منطقه است، به‌ویژه با طراحی حیاط‌ های متعدد و مهتابی‌ هایی که به تهویه طبیعی هوا از طریق بادهای محلی کمک می‌ کنند. این خانه روستایی دارای اتاق‌ هایی با پلان‌ های مستطیلی است که با خشت‌ های محلی ساخته شده و … ادامه مطلب مهر 21, 1404 توسط تحریریه خط معماری · Published مهر ۲۱, ۱۴۰۴ معماری: دفتر معماری دراک طراح: محمد مهدی باغبانی مجری و نظارت: دفتر معماری دراک موقعیت: ایران، بوشهر سطح زیر بنا : ۹۲۰ متر مربع مساحت زمین: ۲۵۵ متر مربع سال شروع: ۱۳۹۷ سال خاتمه: ۱۴۰۰ عکاس: محمد حسن اتفاق ایده طراحی طراحی و اجرا ساختمان اداری D14 این پروژه با هدف ایجاد تحول مثبت در فرهنگ همسایگی ساکنین گذر موجود در سایت ، بوسیله تولید معماری باکیفیت انجام گرفت. زمانیکه پروژه به دفتر ما پیشنهاد شد، در ارتباط با موقعیت پروژه متوجه شرایط بسیار ناهنجاری در محیط شدیم، (شرایطی که همسایه ها ایجاد کرده بودند؛ کشتار غیر مجاز گوسفند ، … ادامه مطلب مهر 20, 1404 توسط تحریریه خط معماری · Published مهر ۲۰, ۱۴۰۴ · Last modified مهر ۱۹, ۱۴۰۴ معماری: دفترمعماری متد معمار مسئول: سارا صفری موقعیت: ایران، رشت عکاس: دفتر معماری متد سال: ۱۴۰۴ شرح پروژه طراحی داخلی عینک فروشی نورا از زبان معمار مقدمه طراحی داخلی مغازه عینک‌ سازی و بینایی‌ سنجی نورا در یکی از خیابان‌ های شلوغ رشت که به حوزه مراقبت‌ های بهداشتی اختصاص دارد، با هدف ایجاد محیطی دلپذیر، خوانا و کاربردی انجام شد. زمین باریک، با عرض تنها ۳.۵ متر و طول ۱۷ متر (۷۰ متر مربع طبقه همکف)، به همراه یک طبقه فوقانی ۳۵ متر مربعی برای فضاهای پشتیبانی، چالش طراحی قابل توجهی را ایجاد کرد. موقعیت مکانی پروژه – که … ادامه مطلب معماری ویلا دو دوست، استودیو معماری بمانا طراحی داخلی و دکوراسیون رستوران باغ سنسو، آزاده عزیزی معماری ویلا شهرزاد، دفتر معماری کانی سواران معماری مهمانخانه ندارگ، دفتر معماری دیگر طراحی داخلی موسسه آموزشی محاسبان، مهندسین مشاور نهصد بازسازی واحد اداری در سعادت آباد، استودیو دیزاین هدی یوسفی طراحی داخلی ویک بوتیک، حنامبارکی طراحی خانه با استفاده از رنگ های تیره و گرم بررسی طراحی داخلی دو آپارتمان با استفاده از رنگ های پاستیلی نمونه میز مدیریتی موجود در بازار مبلمان ایران، بخش ۱ طراحی داخلی آپارتمان مسکونی کوچک با مفهوم خانواده طراحی داخلی هتلی مدرن با الهام از طبیعت کشور سریلانکا ساختار شبکه ای چوبی در طراحی داخلی رستوران دکوراسیون داخلی: ۲۵ نمونه رنگ آمیزی متفاوت برای دیوارهای منزل! نمای شیشه ای در طراحی ویلا 24 آبان, 1404 نمای چوب در طراحی ویلا 25 آبان, 1404 طراحی نما مدرن مغازه کوچک 26 آبان, 1404 معماری ویلا دو دوست، استودیو معماری بمانا 27 آبان, 1404 ساخت ویلا مدرن با نما بتن 28 آبان, 1404 دانلود رایگان دیتیل نما رومی و کلاسیک دانلود رایگان مجموعه آبجکت های اسکچاپ نمای رومی و کلاسیک دانلود رایگان مدل سه بعدی المان های شهری دانلود پلان دو بعدی و مدل سه بعدی المان های ورودی و محوطه دانلود رایگان تکسچر متال مش (Metal Mesh) مرمت کاروانسرای وکیل ، فرامرز پارسی معماری و زیبایی شناسی دایره ای معماری مرکز تفریحی با ایجاد تجربه ادراکات حسی متفاوت معماری ساختمان مسکونی توحید / طراحی هوبا دانلود رایگان پلان فرهنگسرا حقوق این وب سایت برای خط معمار محفوظ است - 1393-1402 کپی برداری از مطالب با ذکر منبع و لینک بلامانع است.", "created": "2025-11-21T11:24:58.686582Z"}
{"id": "archline_266fefbafa", "source": "archline", "url": "https://archline.ir/category/%d9%85%d8%b9%d9%85%d8%a7%d8%b1%db%8c/", "lang": "fa", "title": "معماری - خط معمار", "tags": [], "body": "معماری architecture آبان 28, 1404 توسط تحریریه خط معماری · Published آبان ۲۸, ۱۴۰۴ این ویلا یک پروژه مسکونی است که به عنوان یک خانه تعطیلات در پالاکاد، کرالا طراحی شده است. این پروژه فقط یک ویلا نیست، بلکه فضایی است که به عنوان یک پناهگاه طراحی شده است. ایده اصلی، ایجاد فضایی آرام و دلنشین است که از طریق طراحی متفکرانه، حالتی از روشن بینی را هدف قرار می‌ دهد. این امر از طریق یک فلسفه طراحی مینیمالیستی محقق می‌شود که شلوغی بصری را حذف می‌ کند، استرس را کاهش می‌ دهد و حس شفافیت ذهنی را تقویت می‌کند. طراحی ویلا آبان 27, 1404 توسط تحریریه خط معماری · Published آبان ۲۷, ۱۴۰۴ معماری: استودیو معماری بمانا معمار مسئول: اسماعیل بمانا نظارت و اجرا: اسماعیل بمانا تاسیسات برقی و مکانیکی: محمدرضا یداللهی عکس: محمد علمی، سجاد مختارزادگان موقعیت: ایران، فارس، هماشهر زیربنا: ۴۱۰ متر مربع مساحت: ۴۹۰۰ متر مربع سال:۱۴۰۰ شرح پروژه معماری ویلا دو دوست از زبان معمار طراحی ویلا دو دوست در بستر کوهپایه و منطقه‌ی خوش آب و هوای هما‌شهر قرار گرفته است. جریان داشتن رودخانه‌ های متعدد، درختان صنوبر و دید و منظر بی‌نهایت از ویژگی‌های این منطقه‌ی جغرافیایی است. زمین مورد نظر با مساحت ۴۹۰۰ متر‌مربع با کشیدگی در راستای شمالی-جنوبی به همراه شیب ملایمی امتداد یافته است. … ادامه مطلب آبان 25, 1404 توسط تحریریه خط معماری · Published آبان ۲۵, ۱۴۰۴ این پروژه شامل طراحی ویلا در جنگل، اقامتگاهی است که در زمینی شیب‌دار و جنگلی مشرف به رودخانه کنتیکت واقع شده و برای دو متخصص سخت‌کوش طراحی شده است که به دنبال خانه‌ای آرام برای گذراندن دوران پیری خود هستند. این خانه که با ارتفاع کم و روکشی از چوب سدر تیره رنگ پوشیده شده است، در دامنه تپه قرار گرفته تا تأثیر بصری آن را به حداقل برساند و حس غوطه‌وری در جنگل اطراف را افزایش دهد. سازماندهی خانه، تعادلی بین حریم خصوصی، دسترسی و تعامل با چشم‌انداز ایجاد می‌کند. یک پاویون نشیمن مرکزی توسط دو بال یک طبقه … ادامه مطلب آبان 24, 1404 توسط تحریریه خط معماری · Published آبان ۲۴, ۱۴۰۴ · Last modified آبان ۲۳, ۱۴۰۴ این ویلا که در محله پر جنب و جوش بالی واقع شده است، با آوردن صمیمیت و گرمای یک خانه خصوصی به یک محیط مهمان‌ نوازی، ایده یک ملک اجاره‌ ای را از نو تعریف می‌ کند. خواسته کارفرما ساده اما چالش‌ برانگیز بود: طراحی یک ویلای استخردار برای اجاره که عمیقاً شخصی – “خانه” – به نظر برسد، در عین حال که یک بیانیه معماری قوی ارائه دهد. طراحی با کاوش در آنچه که در اکثر ویلاهای اجاره‌ ای در جزیره وجود نداشت، آغاز شد: حس آشنایی، نرمی و صمیمیت فضایی که باعث می‌ شود خانه به جای اینکه … ادامه مطلب آبان 21, 1404 توسط تحریریه خط معماری · Published آبان ۲۱, ۱۴۰۴ نام باغ سنسو خود نشان‌ دهنده‌ ی ارتباطی قوی با طبیعت، سرسبزی و احساسات است. در راستای این مفهوم، طراحی داخلی و دکوراسیون رستوران باغ سنسو شامل رنگ‌ ها، بافت‌ ها و عناصری است که حس طراوت‌ بخش احاطه شدن توسط یک جنگل سرسبز را تداعی می‌ کند. در عین حال، فضا به گونه‌ ای طراحی شده است که هم مدرن و هم راحت باشد و فضایی را در اختیار مهمانان قرار دهد که در آن پیچیدگی به طور یکپارچه با آرامش در هم می‌ آمیزد. تک تک جزئیات – از انتخاب مواد طبیعی و رنگ‌ های آرامش‌ بخش خاکی … ادامه مطلب آبان 20, 1404 توسط تحریریه خط معماری · Published آبان ۲۰, ۱۴۰۴ معماری: دفتر معماری کانی سواران معمار مسئول: محمد کانی سواران تیم طراحی: گل نسا متحد، فاطمه احمدیه، عاطفه پرنده، نسترن نصری ناظر کارگاه آموزشی: بنفشه ساغری مدل: سایه گل محمدی عکاس: محمدحسن اتفاق فیلمبرداری و ادیت پروژه: علی آبادانی مساحت زمین روستا: ۱۶۵۰ مترمربع شرح پروژه معماری ویلا شهرزاد از زبان معمار پروژه‌ ها با ویژگی‌ های ذاتی و ملموس خود شناخته و تعریف می‌ شوند. بدون شک، این ویژگی‌ ها در طول سکونت بیشترین نمود را دارند و احساس می‌ شوند – این ویژگی‌ ها نتیجه‌ ی فداکاری تیم طراحی برای دستیابی به راه‌ حل مناسب بر اساس کیفیت … ادامه مطلب آبان 19, 1404 توسط تحریریه خط معماری · Published آبان ۱۹, ۱۴۰۴ طراحی ویلا فوق در یک مجتمع مسکونی محصور در اسکوبار، در یکی از آخرین قطعات زمین موجود در محیطی با مقررات سختگیرانه و عمیقاً سنتی واقع شده است. از جمله محدودیت‌ های نمای آجری ویلا، این است که آیین‌ نامه شهرداری الزام می‌ کرد که همه سقف‌ ها شیب‌ دار باشند، الزامی که در ابتدا به یک تصویر قراردادی و تکراری اشاره داشت. آبان 18, 1404 توسط تحریریه خط معماری · Published آبان ۱۸, ۱۴۰۴ · Last modified آبان ۱۶, ۱۴۰۴ معماران: NextOffice – علیرضا تغابنی مساحت: 95 متر مربع سال: 1403 عکاس: استودیو نیل، احسان حاجی رسولی ها معماران اصلی: علیرضا تقابنی دسته: تیم طراحی معماری هتلداری: نیلوفر قبادی، هادی آل داوود، علی قدس، میثم فیضی، شنبه دهقانی، عبدالله دهقانی، مظمل نوهانی، زالور نوهانی، اکرم نوهانی، عبدالرحیم دلوش زهی، مهرداد مکارمی، ستار گنجعلی پور، مسعود صوفیانی، فرزادیا فراست، هادی ایرانی، درسا صادقی، هما اسدی، عسل کرمی، مرضیه نوروزی، احسان آهنی تسهیلگر اجتماعی: روستایش، مینا کامران کشور: ایران شرح پروژه معماری مهمانخانه ندارگ از زبان معمار مهمانسرای ندارگ یک پروژه غیرانتفاعی است که در روستایی دورافتاده با تقریباً ۲۰۰ خانوار از … ادامه مطلب آبان 17, 1404 توسط تحریریه خط معماری · Published آبان ۱۷, ۱۴۰۴ · Last modified آبان ۱۴, ۱۴۰۴ خانه دوقلو که در بافت شهری سورات، گجرات واقع شده است، پاسخی معماری و جذاب به پویایی در حال تحول زندگی معاصر هندی است. این پروژه که به عنوان اقامتگاهی برای دو خانواده خواهر و برادر طراحی شده است، تفسیری چندلایه از دوگانگی – استقلال و با هم بودن، خامی و گرما، یکپارچه و سبک – را در بر می‌ گیرد. این خانه، ضمن پذیرش حساسیت‌ های طراحی مدرنیستی که ریشه در صداقت مصالح، مینیمالیسم و ​​هماهنگی فضایی دارند، از اخلاق پیوندهای خانوادگی تجلیل می‌ کند. دیدگاه مشتری عمیقاً شخصی بود – دو خانه مستقل که یک قطعه زمین واحد … ادامه مطلب آبان 14, 1404 توسط تحریریه خط معماری · Published آبان ۱۴, ۱۴۰۴ · Last modified آبان ۱۵, ۱۴۰۴ ایده طراحی از صاحب ویلا الهام گرفته شده است – یک جنتلمن فرانسوی که نزدیک به ۳۰ سال در ویتنام زندگی و کار کرده است. او عشق عمیق و اشتیاق زیادی به هنر و فرهنگ سنتی ویتنام دارد. این ویلا ترکیبی زیبا از معماری مدرن غربی و زیبایی سنتی ویتنام (سبک مدرن و سنتی در ویلا) است، همانطور که مورد نظر صاحب خانه بوده است. سبک مدرن و سنتی در طراحی ویلا این ویلا با الهام از خانه Trinh Tuong (دیوار پیسه)، یک هویت معماری منحصر به فرد از گروه‌ های قومی: مونگ، ها نی، تای، دائو تین، … که … ادامه مطلب آبان 13, 1404 توسط تحریریه خط معماری · Published آبان ۱۳, ۱۴۰۴ · Last modified آبان ۱۲, ۱۴۰۴ دفتر طراحی: مهندسین مشاور نهصد معمار: امین ترکان همکاران طراحی: امین ترکان، مهرسا فروغی، امیر رحیمیان طراحی و معماری داخلی: امین ترکان، مهرسا فروغی، امیر رحیمیان مجری: مهندس یادگاری، مهندس حمیدی نورپردازی: مهندسین مشاور نهصد تاسیسات: مهندس ابطحی مهندس سازه: مهندسین مشاور نهصد نوع سازه: اسکلت بتنی آدرس پروژه: اصفهان مساحت زمین: ۱۶۱.۶۵ مساحت زیربنا: ۷۵۶.۳۰ تاریخ شروع-پایان ساخت: ۱۴۰۲-۱۴۰۰ عکاس پروژه: نگار صدیقی شرح پروژه طراحی داخلی موسسه آموزشی از زبان معمار هنر معماری و تعاملش با محیط همان چیزی است که می‌تواند به جریان شگرف زندگی، زیبایی و روحی تازه ببخشد و چگونه زیستن را یادآور شود. در … ادامه مطلب آبان 11, 1404 توسط تحریریه خط معماری · Published آبان ۱۱, ۱۴۰۴ این پروژه در یکی از شهرهای خوشش آب و هوا و سرسبز مکزیک، واقع شده است. این شهر یکی از مناطق رو به رشد دره پوئبلا است، و با این حال، هنوز بسیاری از زمین‌های کشاورزی، کوره‌ های سفالی، کارخانه‌ ها و کارگاه‌ های سنتی توسط خانواده‌ های محلی اداره می‌ شوند. مشتریان یک زوج جوان هستند که با موفقیت با فرصت‌ های ناشی از بیماری همه‌گیر کووید-۱۹، به ویژه کار از خانه، سازگار شده‌ اند. به همین دلیل است که برنامه معماری به شکلی متفاوت و به عنوان جایگزینی برای مدل‌های زندگی مرسوم در بازار املاک و مستغلات مکزیک … ادامه مطلب آبان 10, 1404 توسط تحریریه خط معماری · Published آبان ۱۰, ۱۴۰۴ این پروژه ویلایی است که جوهره یک خانواده مشترک را در فضای نشیمنی که به قلب خانه تبدیل می‌ شود، گرامی می‌ دارد. اتاق نشیمن که به عنوان فضایی با ارتفاع دو برابر تصور می‌ شود، یک جهان کوچک است که فضاهای خصوصی و عمومی مختلف در اطراف آن سازماندهی شده‌اند. مرزهای بین ستون فقرات گردش خون، اتاق نشیمن و ایوان محو شده‌ اند و فضای داخلی سیالی را ایجاد می‌ کنند. شکل ویلا با دیوارهای ضخیم و موازی که در امتداد شمال-جنوب امتداد دارند، مشخص می‌ شود و از این طریق فضاهای داخلی را از آفتاب شدید شرق و … ادامه مطلب معماری ویلا دو دوست، استودیو معماری بمانا طراحی داخلی و دکوراسیون رستوران باغ سنسو، آزاده عزیزی معماری ویلا شهرزاد، دفتر معماری کانی سواران معماری مهمانخانه ندارگ، دفتر معماری دیگر طراحی داخلی موسسه آموزشی محاسبان، مهندسین مشاور نهصد بازسازی واحد اداری در سعادت آباد، استودیو دیزاین هدی یوسفی طراحی داخلی ویک بوتیک، حنامبارکی طراحی داخلی دفتر کار شرکت Insight Creative، طراحی به سبک مدرن معماری و طراحی داخلی بیمارستان کودکان، بررسی چند نمونه بررسی بهترین طراحی داخلی مغازه طراحی داخلی دفتر کار شرکت مهندسی معماری مبلمان با رویه ی جین دیزاین آپارتمان مدرن با متراژ ۷۵ مترمربع معماری و دکوراسیون داخلی خانه دوقلو در سیدنی نمای شیشه ای در طراحی ویلا 24 آبان, 1404 نمای چوب در طراحی ویلا 25 آبان, 1404 طراحی نما مدرن مغازه کوچک 26 آبان, 1404 معماری ویلا دو دوست، استودیو معماری بمانا 27 آبان, 1404 ساخت ویلا مدرن با نما بتن 28 آبان, 1404 دانلود رایگان دیتیل نما رومی و کلاسیک دانلود رایگان مجموعه آبجکت های اسکچاپ نمای رومی و کلاسیک دانلود رایگان مدل سه بعدی المان های شهری دانلود پلان دو بعدی و مدل سه بعدی المان های ورودی و محوطه دانلود رایگان تکسچر متال مش (Metal Mesh) مرمت کاروانسرای وکیل ، فرامرز پارسی معماری و زیبایی شناسی دایره ای معماری مرکز تفریحی با ایجاد تجربه ادراکات حسی متفاوت معماری ساختمان مسکونی توحید / طراحی هوبا دانلود رایگان پلان فرهنگسرا حقوق این وب سایت برای خط معمار محفوظ است - 1393-1402 کپی برداری از مطالب با ذکر منبع و لینک بلامانع است.", "created": "2025-11-21T11:25:03.213405Z"}
{"id": "archline_7e55936246", "source": "archline", "url": "https://archline.ir/tag/%D9%85%D8%B9%D9%85%D8%A7%D8%B1%DB%8C-%D8%B3%D8%A7%D8%AE%D8%AA%D9%85%D8%A7%D9%86-%D9%85%D8%B3%DA%A9%D9%88%D9%86%DB%8C/", "lang": "fa", "title": "معماری ساختمان مسکونی - خط معمار", "tags": [], "body": "مهر 7, 1403 توسط تحریریه خط معماری · Published مهر ۷, ۱۴۰۳ · Last modified مهر ۶, ۱۴۰۳ معماران: استودیو دخمه مساحت: ۲۸۰ متر مربع سال: ۲۰۲۲ عکاس: استودیو دید مدیر پروژه: سیف الله نصیری مهندس سازه: حسین زنگنه مشاور برق: محمد شعبان مدلینگ: نگار رشید لوله کشی: شاهین پرهیزکاری موقعیت: ایران، تهران «کبوترخانه» ساختمانی سه طبقه با زیرزمین، حیاط و اتاق سرایداری در پشت بام در منطقه شمال تهران است. بازسازی این ساختمان با بودجه ای مقرون به صرفه و با تمرکز بر استفاده از مواد بازیافتی، ضایعات و منابع مقرون به صرفه و در دسترس با استفاده از نیروی کار غیر ماهر انجام شد. این طرح، حداکثر استفاده … ادامه مطلب مرداد 28, 1403 توسط تحریریه خط معماری · Published مرداد ۲۸, ۱۴۰۳ · Last modified مرداد ۲۶, ۱۴۰۳ معماری: معماران رویداد موقعیت: ایران، تهران معماران مسئول: مصطفی امیدبخش، زهرا آرمند تیم طراحی: سارا غفوری، مهسا شیخ اکبری، سپیده غلامحسینی سال: ۱۳۹۳-۱۳۹۷ مساحت زمین: ۴۶۵ مترمربع مساحت زیربنا: ۲۵۰۰ مترمربع عکاس: آرش عاشوری نیا سازه: مجید بزرگ اجرا: سیدمحمد حسن ابطحی طراح سه بعدی: مهسا شیخ اکبری گرافیک: سپیده غلامحسینی جوایز کسب شده: رتبه اول یازدهمین جایزه معماری/معماری داخلی ایران در سال ۱۳۹۷در گروه ساختمان های مسکونی آپارتمانی رتبه سوم جایزه معمار در سال ۱۳۹۸ – ۱۳۹۷ در گروه مسکونی-آپارتمانی در منظر شهری پرجنب‌ و جوش تهران، کلان‌ شهری در … ادامه مطلب مرداد 27, 1403 توسط تحریریه خط معماری · Published مرداد ۲۷, ۱۴۰۳ · Last modified مرداد ۲۶, ۱۴۰۳ معماری: دفتر معماری محاط معمار مسئول: محمد هادیان پور، رضا منصوری موقعیت: ایران، ایلام مساحت: ۲۹۶ مترمربع مساحت زیربنا: ۹۰۰ مترمربع اجرا: شهرام مامی تأسیسات برقی: حمید هواسی تأسیسات مکانیکی: میثم عزیزیان گرافیک: کتایون کاظمی عکاس: پرهام تقی اف جوایز: فینالیست جایزه معمار در سال ۱۴۰۲ در دسته مسکونی آپارتمانی/ تقدیر شده در شانزدهمین جایزه معماری ایران در سال ۱۴۰۲ در دسته معماری مسکونی آپارتمانی شهر ایلام در ایران یکی از نادرترین شهرهایی است که بدون توجه به فضاهای باز، اکثر ساختمان های آن با پوشش ۱۰۰ درصدی و تراکم بالا … ادامه مطلب مرداد 17, 1403 توسط تحریریه خط معماری · Published مرداد ۱۷, ۱۴۰۳ · Last modified مرداد ۱۸, ۱۴۰۳ معماری ساختمان مسکونی روشان معماری: گروه معماری رسین معمار مسئول: رامین سبزقبایی موقعیت: ایران، تهران، بلوار ایرانشناسی سازنده: شرکت پترو کوار تدبیر مساحت زیربنا: ۲۵۰۰ متر مربع ۱۰ واحد مسکونی سال اجرا: ۱۴۰۱تا۱۴۰۲ عکاس: سیاوش باقری پروژه معماری ساختمان مسکونی روشان تلاشی است برای تعامل با عوامل محدوده کننده پروژه های مسکونی آپارتمانی شهر تهران، برای رسیدن به وحدت فرم و حجم و کیفیت معمارانه فضا. پروژه ای که در آن بتوان مباحث مختلفی از جمله سازماندهی فضایی و اقتصاد مناسب ساخت، را با رویکرد منسجم و فعال در پیکره بندی و فرم بنا … ادامه مطلب مرداد 16, 1403 توسط تحریریه خط معماری · Published مرداد ۱۶, ۱۴۰۳ · Last modified مرداد ۱۲, ۱۴۰۳ معمار مسئول: محمد آقاجانی طراح سازه : مهندس قزلجه موقعیت: ایران، استان گلستان، گنبد کاووس طراحی تاسیسات : آقای دهگان مجری: آقای دهگان مساحت زیربنا : ۱۵۷۸ متر مربع مساحت زمین پروژه : ۲۹۵ متر مربع سال شروع و خاتمه‌ اجرا: زمستان ۹۸، زمستان ۱۴۰۰ استفاده از آجر به عنوان متریالی در دسترس و هماهنگ با بافت شهر گنبد کاووس، هم چنین ایجاد الگویی قابل گسترش در طراحی و سهولت در اجرا پروژه معماری ساختمان مسکونی دانش با سازه ای ساخته شده برای طرای معماری و به اصطلاح رایج “طراحی … ادامه مطلب مرداد 6, 1403 توسط تحریریه خط معماری · Published مرداد ۶, ۱۴۰۳ · Last modified مرداد ۴, ۱۴۰۳ معماری: دفترمعماری محسن عطارها معمار مسئول: محسن عطارها موقعیت: ایران، کاشان مساحت: ۵۱۴ مترمربع خانه طریقت در زمینی با مساحت ۵۱۴ متر مربع و با عرض کمتر از ۱۰ متر هندسه کشیده ای دارد که این عمق گرفتن نسبت به کوچه امکان رمپ و به واسطه آن پارکینگ در طبقه زیر زمین را به وجود می آورد. سایت از یک طرف با یک پلاک و از طرف دیگر با دو پلاک همسایه بوده که این موضوع توده ساخت را شکل داده است. نیاز کارفرما، خانه ای با فضاهای گسترده و عملکرد جامع بوده که در … ادامه مطلب مرداد 2, 1403 توسط تحریریه خط معماری · Published مرداد ۲, ۱۴۰۳ · Last modified تیر ۲۶, ۱۴۰۳ معماری: گرا استودیو معمار مسئول: حسین نمازی تیم طراحی: مرضیه مهران فر، مهدی عرب عامری، امید دیلمی موقعیت: ایران، کرچ سال: ۱۳۹۸ – ۱۳۹۹ مساحت زمین: ۳۰۰۰ مترمربع مساحت ساخته شده: ۴۵۰ مترمربع سازه: مسعود شفیعی تاسیسات مکانیکی: شهریار زرینی، احمد زرینی تاسیسات الکتریکی: ابراهیم شمس الهی اجرا: گرا استودیو طراح سه بعدی: مرضیه مهران فر گرافیک: مرضیه مهران فر عکاس: محمدحسن اتفاق جوایز: رتبه دوم جایزه معمار، در بخش بازسازی، ۱۳۹۹ ابتدا با ساختمانی ۱۰۰ ساله مخروبه روبرو شدیم که تنها چند دیوار آجری اطراف آن و یک زیرزمین … ادامه مطلب تیر 31, 1403 توسط تحریریه خط معماری · Published تیر ۳۱, ۱۴۰۳ · Last modified تیر ۲۶, ۱۴۰۳ معماری: معماران رویداد معماران اصلی: زهرا آرمند، مصطفی امیدبخش تیم طراحی: سارا غفوری، مهسا شیخ اکبری، سپیده غلامحسینیان، علی گرجیان، شاهین جعفری دانش، هانیه فارغ دفاعی تیم فنی: سید محمد حسن ابطحی، علی نعمتی موقعیت: ایران، اصفهان مساحت: ۱۲۳۰ متر مربع سال: ۱۳۹۹ عکاس: آرش عاشورنیا چندی پیش، بن‌ بست‌ های دروازه‌ ای (سیبه) وجود داشت که توسط خانه‌ هایی احاطه شده بود که اقوام اطراف یک حیاط را در خود جای می‌دادند. این سیبه (فضای شهری نیمه عمومی) و حیاط (فضای نیمه خصوصی) هنگام بیرون آمدن به ما “آسمان” را … ادامه مطلب تیر 18, 1403 توسط تحریریه خط معماری · Published تیر ۱۸, ۱۴۰۳ · Last modified تیر ۱۴, ۱۴۰۳ معمار مسئول: قاسم نوایی معماری: استودیو معماری ژاژ تیم طراحی: محمد شالیکار، محسن فلاحی، صدف داودی، حدیث پورابراهیم سال تکمیل: ۱۴۰۱ مساحت: ۲۹۵ متر مربع موقعیت: نوا، لاریجان، آمل عکاس: استودیو دید این ویلا به مساحت ۲۹۵ متر‌مربع در زمینی به مساحت ۸۴۵ متر‌مربع در روستای نوا، بخش لاریجان، آمل واقع شده است. یکی از ویژگی‌ های شاخص این پروژه، شیب زیاد سایت بود که منجر به ایجاد اختلاف ارتفاع در آن شد. ایده‌ ی اصلی طراحی این پروژه از توپوگرافی سایت و خواسته‌ ی کارفرما مبنی بر استفاده‌ ی دو نسل از یک خانواده … ادامه مطلب تیر 17, 1403 توسط تحریریه خط معماری · Published تیر ۱۷, ۱۴۰۳ · Last modified تیر ۱۴, ۱۴۰۳ معمار مسئول: داوود بروجنی موقعیت: ایران، ارومیه عکاس: پرهام تقی اف سال: ۱۴۰۲ معماری ساختمان مسکونی رنجدوست در شهر قره ضیاالدین واقع شده است که امروزه از یک سو به دلیل افزایش قیمت زمین و از سوی دیگر نیاز اهالی به آبادانی فضای زندگی خود و فرزندانشان به میزان قابل توجهی خانه‌ های یک طبقه در این شهر تخریب شده و با ساختمان‌ هایی با تعداد طبقات جایگزین شده‌ اند. با توجه به درک ما از اساس طرح از طریق مشاهدات میدانی و علیرغم صدور مجوز برای ساخت تعداد طبقات بلند توسط مراجع ذیربط، اکثر … ادامه مطلب خرداد 30, 1403 توسط تحریریه خط معماری · Published خرداد ۳۰, ۱۴۰۳ · Last modified خرداد ۲۵, ۱۴۰۳ معماری: دفتر معماری اندیشیِ من معمار اصلی: حسین ابراهیم زاده موقعیت: ایران، مشهد مساحت: ۱۶۵۲ متر مربع سال: ۱۴۰۱ عکاس: محمد حسن اتفاق تیم فنی: محمد ابراهیم زاده، آمنه اکبری تیم طراحی: مژگان افشار، فرشاد صادقی مهندس سازه: بهزاد نظام دوست مهندس برق و مکانیک: میثم پورقوام موضوع این پروژه با موضوعات معمول در رشته معماری متفاوت است. درست است که ما قبل از این پروژه ورود به فرآیند طراحی و ساخت را به عنوان سرمایه گذار در قسمت کوچکی از یک ساختمان تجربه کرده بودیم. با این حال، انگیزه … ادامه مطلب خرداد 27, 1403 توسط تحریریه خط معماری · Published خرداد ۲۷, ۱۴۰۳ · Last modified خرداد ۲۴, ۱۴۰۳ معماری: آسو آب و آیینه موقعیت: ایران، سمنان معمار مسئول: محمد امینی تیم طراحی: محمد امینی، فاطمه ملکی، ملیکا غفاری، فاطمه بابایان، دلناز محمودی، زهرا اردلان طراحی منظر: محمد امینی تاریخ شروع و اتمام طراحی: ۱۳۹۹ تاریخ شروع و اتمام اجرا: ۱۴۰۰-۱۴۰۱ مساحت سایت پروژه: ۲۰۰۰مترمربع مساحت طبقه همکف: ۵۵مترمربع مساحت کل ساخته شده: ۱۱۰مترمربع مهندس یا مشاور عمران / سازه: گروه ساخت شرکت آسو آب و آیینه مهندس یا مشاور تاسیسات مکانیکی: صمدیان مهندس یا مشاور تاسیسات الکتریکی: جعفری نورپردازی: گروه ساخت شرکت آسو آب و آیینه شرکت سازنده: گروه ساخت شرکت آسو آب و آیینه مدیر اجرایی پروژه: … ادامه مطلب خرداد 19, 1403 توسط تحریریه خط معماری · Published خرداد ۱۹, ۱۴۰۳ · Last modified خرداد ۱۶, ۱۴۰۳ معماری: مهندسین مشاور آریان پژوهان پارس معمار: فرهاد میرزایی تیم طراحی: فاطمه میرزابیگی، نگین اکبری، حمیدرضا غلامی موقعیت: ایران، اراک تاریخ اجرا: ۱۳۹۷-۱۳۹۸ مساحت زمین: ۱۵۵ مترمربع مساحت زیربنا: ۴۵۰ مترمربع سازه: مهندسین مشاور آریان پژوهان پارس تاسیسات مکانیکی/ الکتریکی: مهندسین مشاور آریان پژوهان پارس اجرا: مهندسین مشاور آریان پژوهان پارس مدیر اجرایی: فرهاد میرزائی نظارت: فرهاد بیاتی گرافیست: حمیدرضا غلامی تصاویر سه بعدی:‌ فاطمه میرزابیگی، مهزیارتقوی عکاس: مسعود بدیعی اعتبارات: کسب پلاک نقره ای میزان معماری، فصلنامه معماری و ساختمان، ۱۴۰۰ اراک، شهری نسبتاً جوان با قدمتی در حدود ۲۰۰ سال ، باهویتی صنعتی … ادامه مطلب معماری ویلا دو دوست، استودیو معماری بمانا طراحی داخلی و دکوراسیون رستوران باغ سنسو، آزاده عزیزی معماری ویلا شهرزاد، دفتر معماری کانی سواران معماری مهمانخانه ندارگ، دفتر معماری دیگر طراحی داخلی موسسه آموزشی محاسبان، مهندسین مشاور نهصد بازسازی واحد اداری در سعادت آباد، استودیو دیزاین هدی یوسفی طراحی داخلی ویک بوتیک، حنامبارکی بازسازی و طراحی داخلی آپارتمان کوچک طراحی داخلی رستورانی مدرن، طراحی محیطی آرام و صمیمی طراحی داخلی مدرن سه نمونه آپارتمان با متراژ کم طراحی داخلی فروشگاه اپل استور شعبه مرکز تجارت جهانی، نیویورک طراحی داخلی اداری با سبک صنعتی طراحی دفتر کار مدرن شرکت آمریکایی Edelman در ابوظبی طراحی داخلی مرکز سلامت و اسپا با سازه ای سنگی آجری و فولادی نمای شیشه ای در طراحی ویلا 24 آبان, 1404 نمای چوب در طراحی ویلا 25 آبان, 1404 طراحی نما مدرن مغازه کوچک 26 آبان, 1404 معماری ویلا دو دوست، استودیو معماری بمانا 27 آبان, 1404 ساخت ویلا مدرن با نما بتن 28 آبان, 1404 دانلود رایگان دیتیل نما رومی و کلاسیک دانلود رایگان مجموعه آبجکت های اسکچاپ نمای رومی و کلاسیک دانلود رایگان مدل سه بعدی المان های شهری دانلود پلان دو بعدی و مدل سه بعدی المان های ورودی و محوطه دانلود رایگان تکسچر متال مش (Metal Mesh) مرمت کاروانسرای وکیل ، فرامرز پارسی معماری و زیبایی شناسی دایره ای معماری مرکز تفریحی با ایجاد تجربه ادراکات حسی متفاوت معماری ساختمان مسکونی توحید / طراحی هوبا دانلود رایگان پلان فرهنگسرا حقوق این وب سایت برای خط معمار محفوظ است - 1393-1402 کپی برداری از مطالب با ذکر منبع و لینک بلامانع است.", "created": "2025-11-21T11:25:07.708502Z"}
{"id": "archline_c8ff21448a", "source": "archline", "url": "https://archline.ir/tag/%D9%85%D8%B9%D9%85%D8%A7%D8%B1%DB%8C-%D8%B3%D8%A7%D8%AE%D8%AA%D9%85%D8%A7%D9%86-%D8%A7%D8%AF%D8%A7%D8%B1%DB%8C/", "lang": "fa", "title": "معماری ساختمان اداری - خط معمار", "tags": [], "body": "فروردین 18, 1403 توسط ماریه عطایی · Published فروردین ۱۸, ۱۴۰۳ پروژه نمای آجر قرمز در معماری ساختمان اداری صنعتی که در منطقه هنری شانگهای واقع شده است موضوع این بخش خط معمار است. این مکان در ابتدا کارگاه تجهیزات و نیرو، ساختمان ۴۶۲، کارخانه ابزار دقیق کشتی‌ سازی چین (CSNIF) در دهه‌ های ۱۹۵۰ و ۱۹۶۰ بوده است. به سفارش مالک، طراحان برنامه ریزی کلی و طراحی نوسازی منطقه را انجام داده انده اند که در ادامه به آن خواهیم پرداخت. در نوسازی و احیای ساختمان به عنوان هسته اصلی پارک، نه تنها احترام به تاریخ و حفظ هر چه بیشتر حافظه اصیل فرهنگی ضروری است، بلکه باید … ادامه مطلب فروردین 8, 1403 توسط ماریه عطایی · Published فروردین ۸, ۱۴۰۳ این پروژه معماری صنعتی – اداری را طراحی کرده است که در منظره ناپدید می شود و خود را در گفتگوی باز با طبیعت اطراف قرار می دهد. یک باغ بزرگ برای ترمیم شکاف طولانی مدت در زمین و بازسازی دامنه تپه سایتی که در آن واقع شده است طراحی شده است. در این مقاله به معرفی ویژگی های این پروژه و همزیستی مسالمت آمیز آن با طبیعت خواهیم پرداخت. این پروژه مجموعه ای است با مساحت حدود ۱۴۰۰۰ متر مربع در حومه شهر توسکانی که بر اساس استانداردهای بالای محوطه سازی و بهره وری انرژی پیشرفته … ادامه مطلب اسفند 24, 1402 توسط ماریه عطایی · Published اسفند ۲۴, ۱۴۰۲ نما در معماری ساختمان اداری انسان ها اغلب با حرکت مداوم و سیالیت ارتباط دارند. این نماد سازگاری و طبیعت در حال تغییر محیط است. هدف اصلی این در این پروژه این بوده که تداوم یکپارچه و بی‌ نهایت جاده‌ ها در فضای اداری جمع‌ آوری شود و حس جریان بی‌ وقفه را تقویت کند. این هدف فراتر از دیوارهای دفتر گسترش یافت و هدف آن ایجاد یک تجربه منسجم بود که در آن سیال بودن طراحی به طور یکپارچه محیط داخلی و خارجی را به هم متصل می کرد. در هنگام طراحی نما، جاده ها تنها مجموعه … ادامه مطلب اسفند 13, 1402 توسط ماریه عطایی · Published اسفند ۱۳, ۱۴۰۲ دفتر طراحی: کلوان طراحی میان رشته‌ ای معماران اصلی: امیر یاری، سارا بروجردی، رهام احمدیان همکاران طراحی: مائده عاشوری، غزاله حنائی، محمدرضا واعظی عکاس: استودیو ۲۶، نگار میرزابابائی موقعیت: تهران مساحت: ۵۰۰۰ مترمربع تاریخ شروع پروژه: ۱۳۹۷ تاریخ پایان پروژه: ۱۳۹۸ پروژه بازسازی و طراحی مدرن ساختمان اداری فرشته در یک سایت با کاربری عمدتاً باغ به مساحت ۵۰۰۰ مترمربع واقع شده است. این باغ در دوره قاجار بخشی از یک باغ بزرگتر متعلق به شاهزادگان قاجار بوده است. در سال ۱۳۱۰ به خانواده دکتر حسنعلی جراح باشی رسیده و بنای فعلی در اوایل دهه چهل شمسی (۱۹۶۱ میلادی) توسط … ادامه مطلب اسفند 1, 1402 توسط ماریه عطایی · Published اسفند ۱, ۱۴۰۲ Durst یک تولید کننده پیشرو در جهان در زمینه فناوری های پیشرفته تولید دیجیتال است. در حوزه های تجاری فعال، دورست اولین انتخاب و شریک مطلوب برای تبدیل و دیجیتالی کردن فرآیندهای تولید صنعتی است. Durst یک شرکت خانوادگی با سابقه ۸۰ ساله است که در آن ارزش ها بر نوآوری، مشتری مداری، پایداری و کیفیت متمرکز شده است. این شرکت بیش از ۷۰۰ کارمند دارد و بیش از ۲۰ شرکت تابعه در سراسر جهان دارد. این مقاله به بررسی معماری ساختمان اداری این تولید کننده می پردازد. ایده اصلی یک بال شناور مسطح با یک برج مجدداً … ادامه مطلب دی 26, 1402 توسط ماریه عطایی · Published دی ۲۶, ۱۴۰۲ · Last modified دی ۳۰, ۱۴۰۲ ساختمان اداری گوشها / نازنین غلامی معماران اصلی: نازنین غلامی طراحی سازه: سیاوش صدیقی و همکاران توسعه طراحی: نازنین غلامی، محمد رضایی پور مدل های سه بعدی و رندر: نازنین غلامی، پریسا شیری طراحی داخلی: نازنین غلامی نظارت بر سایت: نازنین غلامی عکس ها: محمد حسن اتفاق مساحت: ۶۸۰ متر مربع سال: ۲۰۲۳ موقعیت: تهران، ایران دو چالش اصلی این پروژه عرض کم و طول زیاد سایت و همچنین الزام رعایت وجود دو دیوار پخ دار در طرفین است که منجر به نور کافی روز از ضلع جنوبی شده است (طبق مقررات شهرداری، نصب پنجره در دیوارهای پخ ممنوع است). … ادامه مطلب دی 14, 1402 توسط ماریه عطایی · Published دی ۱۴, ۱۴۰۲ این پروژه حس سرعت بخشی جدایی ناپذیر از شخصیت شهر است. چه در مظاهر جسمی و چه از لحاظ روحی در این پروژه نمایان است. برند Ruian در سراسر جهان برای قطعات خودروهای الکتریکی مشهور است، که به عنوان یک پیوند مهم در بخش های بالادست و پایین دست صنعت خودروهای انرژی جدید عمل می کند. صنعت خودروهای انرژی نو نماد «سرعت» و «آینده» است و توسعه سریع شهر و آرزوها در این زمینه در ظاهر شهر منعکس شده است. معماری ساختمان اداری این شرکت در چنین و طراحی نمای آن متناسب با محتوای مدرن و نوین آن موضوع مورد … ادامه مطلب آذر 23, 1402 توسط ماریه عطایی · Published آذر ۲۳, ۱۴۰۲ · Last modified دی ۵, ۱۴۰۲ هدف این پروژه ایجاد فضایی انعطاف‌ پذیر است که کسب‌ وکار را قادر می‌ سازد تا تکامل یابد و همچنان بر کیفیت زندگی کارکنان خود متمرکز باشد. وضعیت اولیه ۲ خانه شهری است که طراحی و نیمه ساخته شده است. هر کدام دارای ردپایی ۷×۱۵ متر و شش سطح هستند. در ایدامه این مقاله به بررسی ویژگی های آن می پردازیم. آذر 6, 1402 توسط ماریه عطایی · Published آذر ۶, ۱۴۰۲ · Last modified آذر ۸, ۱۴۰۲ آپارتمان سروستان / کارابن معماران: KARABON معمار اصلی: مهدی پناهی چشم انداز: شرکت نیروانا کارشناس طراحی: رسول بخشی مهندسی عمران: محمدعلی پناهی مهندسی مکانیک: آقای براتی عکس ها: مهدی پناهی مساحت: ۲۲۸۰ متر مربع سال: ۲۰۲۰ موقعیت: تهران، ایران سروستان یک پروژه اداری متوسط در منطقه مسکونی/ اداری پاسداران تهران است که از تراکم و جمعیت قابل توجهی در منطقه مسکونی برخوردار است. بسیاری از آن ها در حال تبدیل شدن از واحدهای مسکونی قدیمی به واحدهای اداری هستند. بنابراین در آینده نزدیک با شروع این پروژه ها، تراکم جمعیت/تردد این منطقه افزایش خواهد یافت. همچنین کوچه های این منطقه … ادامه مطلب آبان 4, 1402 توسط ماریه عطایی · Published آبان ۴, ۱۴۰۲ · Last modified آبان ۶, ۱۴۰۲ معماری ساختمان اداری Duntax در منطقه تان فو، شهر هوشی مین، منطقه ای مملو از ساختمان های مسکونی واقع شده است. طرح در یک تقاطع با نمای باز قرار دارد. با این حال، اطراف آن نسبتا غیر الهام بخش است. ساخت و ساز همچنین تحت فشار گرمایش جهانی و آلودگی محیطی قرار دارد. آرزوی سرمایه گذار این است که ساخت و ساز به شیوه ای سریع تکمیل شود و در عین حال دوام سازه و تأکید در چشم انداز شهر را تضمین کند. در ادامه به بررسی ویژگی های این پروژه خواهیم پرداخت. بنابراین، ایده اولیه برای … ادامه مطلب مهر 20, 1402 توسط ماریه عطایی · Published مهر ۲۰, ۱۴۰۲ پروژه تامین نور با آجر های سفالی در معماری اداری پرده برداری از Premier Office، یک ساختمان اداری برای اجاره در خیابانی آرام در شهر هوشی مین که چندین دفتر اجاره دیگر در آن ساخته شده است، می باشد. تیم طراحی به دنبال ایجاد ساختمانی بوده که بتواند عملکرد نور طبیعی را بدون تأثیر منفی نور مستقیم خورشید به حداکثر برساند. سیستم در و پنجره را می توان در زمانی که هوا خوب است باز کرد. در ادامه به شرح ویژگی های معماری اداری این پروژه می پردازیم. ساختمان با دیوارهای آجری با سازه بتنی … ادامه مطلب مهر 17, 1402 توسط ماریه عطایی · Published مهر ۱۷, ۱۴۰۲ · Last modified مهر ۱۸, ۱۴۰۲ بازسازی دفتر اداری ساده این شرکت کوچک و متوسط که به فروش محصولات کشاورزی اختصاص دارد، نشان دهنده تغییر قابل توجهی در محیط کاری آن است. نیاز به، به روز رسانی امکانات به عنوان پاسخی به تقاضاهای در حال تحول دنیای کاری در حال تغییر و جاه طلبی برای همسو کردن تصویر شرکت با استراتژی رشد آن سبب این بروزرسانی است. در این مقاله به بررسی شرح بازسازی این دفتر اداری پرداخته می شود. ساختمان موجود دارای چیدمان ناکارآمد و نمای کلی منسوخ بود. یک راهرو مرکزی تاریک به عنوان دسترسی به یک سری از دفاتر … ادامه مطلب مهر 12, 1402 توسط ماریه عطایی · Published مهر ۱۲, ۱۴۰۲ ساختمان اداری ماهواره سامان / طراحی هوبا معماران: طراحی هوبا معمار: هومن بالازاده گروه طراحی هوبا آرش مظفری | دفتر EMA تیم طراحی: پریما جهانگرد، ندا دهقانی، بابک طوسی پور، مونا رضوی مدیر فاز ۲: ندا دهقانی تیم فاز ۲: ندا دهقانی، بابک نصیرآبادی، داریوش قربانی رندر: مونا رضوی تیم ارائه: متین رستمی، سارا ملکی عکس ها: استودیو عمل مساحت: ۶۵۰۰ متر مربع سال: ۲۰۲۲ موقعیت: بومهن، ایران پروژه ساختمان اداری ماهواره سامان در واقع تحویل یک پروژه نیمه تمام بوده که می تواند یکی از چالش برانگیزترین وظایفی باشد که به یک معمار ارائه می شود. زمانی که پروژه … ادامه مطلب معماری ویلا دو دوست، استودیو معماری بمانا طراحی داخلی و دکوراسیون رستوران باغ سنسو، آزاده عزیزی معماری ویلا شهرزاد، دفتر معماری کانی سواران معماری مهمانخانه ندارگ، دفتر معماری دیگر طراحی داخلی موسسه آموزشی محاسبان، مهندسین مشاور نهصد بازسازی واحد اداری در سعادت آباد، استودیو دیزاین هدی یوسفی طراحی داخلی ویک بوتیک، حنامبارکی همه چیز درباره طراحی داخلی هتل یخی سوئد نگاهی به طراحی داخلی ۶ اتاق نشیمن مدرن – بخش دوم بازسازی فروشگاه عینک چشمان ، امیرحسین عجمی ۲۵ ایده برای طراحی داخلی و نورپردازی اتاق خواب دکوراسیون داخلی دفتر کار با حداقل هزینه طراحی ویلای مدرن، بتن و سنگ در طراحی داخلی معماری و طراحی داخلی مدرسه در کشور آلمان نمای شیشه ای در طراحی ویلا 24 آبان, 1404 نمای چوب در طراحی ویلا 25 آبان, 1404 طراحی نما مدرن مغازه کوچک 26 آبان, 1404 معماری ویلا دو دوست، استودیو معماری بمانا 27 آبان, 1404 ساخت ویلا مدرن با نما بتن 28 آبان, 1404 دانلود رایگان دیتیل نما رومی و کلاسیک دانلود رایگان مجموعه آبجکت های اسکچاپ نمای رومی و کلاسیک دانلود رایگان مدل سه بعدی المان های شهری دانلود پلان دو بعدی و مدل سه بعدی المان های ورودی و محوطه دانلود رایگان تکسچر متال مش (Metal Mesh) مرمت کاروانسرای وکیل ، فرامرز پارسی معماری و زیبایی شناسی دایره ای معماری مرکز تفریحی با ایجاد تجربه ادراکات حسی متفاوت معماری ساختمان مسکونی توحید / طراحی هوبا دانلود رایگان پلان فرهنگسرا حقوق این وب سایت برای خط معمار محفوظ است - 1393-1402 کپی برداری از مطالب با ذکر منبع و لینک بلامانع است.", "created": "2025-11-21T11:25:12.119077Z"}
{"id": "archline_f47d5d1026", "source": "archline", "url": "https://archline.ir/tag/%D9%85%D8%B9%D9%85%D8%A7%D8%B1%DB%8C-%D8%B3%D8%A7%D8%AE%D8%AA%D9%85%D8%A7%D9%86-%D8%AA%D8%AC%D8%A7%D8%B1%DB%8C/", "lang": "fa", "title": "معماری ساختمان تجاری - خط معمار", "tags": [], "body": "اردیبهشت 11, 1403 توسط ماریه عطایی · Published اردیبهشت ۱۱, ۱۴۰۳ معماری ساختمان کافی شاپ با استفاده از آجر در طراحی نما و دکوراسیون داخلی کافی شاپ موضوع پروژه ای است که در کانسپت آن طراح معتقد است که معماری می تواند به تعبیری شبیه درخت (درخت بانیان، درخت بودی) با شاخه ها و برگ هایش باشد که در هم تنیده و گسترده می شوند و لایه های مختلفی را برای استفاده تشکیل می دهند. همچنین می‌ تواند به صورت استعاری به معنای سطوح فضایی باشد. در این مقاله قصد داریم پروژه ای را معرفی کنیم که دارای نمای آجری با شیوه ای هوشمندانه و زیبا است که علاوه بر زیبایی … ادامه مطلب فروردین 14, 1403 توسط ماریه عطایی · Published فروردین ۱۴, ۱۴۰۳ پروژه معماری رستوران آجری سپیده دم تا غروب همانطور که از نام آن پیداست، با دقت طراحی شده است تا خدمات جامعی را از صبح تا شب به مشتریان ارائه دهد. این مؤسسه شامل یک رستوران، کافه، بار، و یک خانه شیشه‌ ای برای رویدادها است که با فضای باز بسیار بزرگ همراه است. در ادامه این مقاله به بررسی این پروژه با معماری آجری زیبا خواهیم پرداخت. مفهوم “سپیده دم تا غروب” به وضوح در طراحی بیرونی و داخلی این پروژه بیان شده است. “سپیده دم” و “غروب” را می توان از طریق تصویر خورشید در … ادامه مطلب آذر 4, 1402 توسط ماریه عطایی · Published آذر ۴, ۱۴۰۲ · Last modified آذر ۹, ۱۴۰۲ شیشه عنصری مطلوب در نمای ساختمان تجاری است که اولین فروشگاه پرچمدار آدیداس با برچسب لباس خیابانی و ورزشی را در لاگوس، بزرگترین شهر نیجریه، از آن در طراحی خود کرده است. استودیو Oshinowo که در منطقه پرطرفدار جزیره ویکتوریا واقع شده است، پس از مسابقه طراحی که توسط ONL Estates برگزار شده بود، برنده این پروژه شد تا هنر، فرهنگ، و زیبایی شناسی نیجریه را با سبک و شخصیت این برند جهانی ترکیب کند. در ادامه به بررسی ویژگی های این طراحی تجاری می پردازیم. طراحی Oshinowo Studio از خود لاگوس، خانه فرهنگ … ادامه مطلب آبان 18, 1402 توسط ماریه عطایی · Published آبان ۱۸, ۱۴۰۲ · Last modified آبان ۲۰, ۱۴۰۲ تالار فود تترا / استودیو طراحی OJAN معماران: OJAN Design Studio معماران اصلی: اوجان سلیمی، دنا خاکسار عکس ها: م.ح.حمزه لویی مساحت: ۶۰۰ متر مربع سال: ۲۰۲۲ موقعیت: اهواز، ایران معماری ساختمان تجاری با استفاده از آجر و بتن در نما در ساختمان تالار فود تترا که یک ساختمان تجاری در سه طبقه به مساحت ۶۰۰ متر مربع است، دارای چند کاربری تجاری می باشد. این هتل در خیابان کیان آباد اهواز واقع شده است که دارای عملکردهای مختلفی مانند کافه، رستوران و قنادی می باشد. این ساختمان قبلاً با نماهای سنگی مسطح بدون هیچ گونه ارزش معماری در مجاورت … ادامه مطلب مهر 10, 1402 توسط ماریه عطایی · Published مهر ۱۰, ۱۴۰۲ در پروژه کاربرد کانسپچوال از بتن در معماری کافی شاپ فرانسوی بتن از متریال های اصلی می باشد. مفهوم اصلی طراحی کیچ فرانسوی با تفسیر نام آن “فرانسوی” و “کیچ” توسعه یافته است. جدا از اینکه یک شیرینی فروشی تخصصی فرانسوی است، عشق مالک به بولداگ های فرانسوی به عنوان یک هویت تجاری نیز می آید و تصویری بازیگوش و در عین حال زیبا از آن کافه را به تصویر می کشد. هدف طراحی این است که این تصویر را با مفهوم “کیچ” تقویت کند، شکلی از هنری که از نقص و از طریق عناصر و مصالح معماری قدردانی می … ادامه مطلب مرداد 31, 1402 توسط ماریه عطایی · Published مرداد ۳۱, ۱۴۰۲ عملکرد: تجاری (گالری میناکاری) شرکت، مهندسین مشاور / دفتر طراحی: دفتر معماری هشت + استودیو غفاری معماران اصلی: شهاب احمدی، ایمان هدایتی، محمد غفاری همکاران طراحی: نیلوفر محمدزاده، علی احمدی، مهسا درچه ای، امیرسالار قماشی، فرناز آگاهی طراحی و معماری داخلی: نیلوفر محمدزاده مجری: حسین نظری نوع سازه: اسکلت فلزی عکاس: محمد حسن اتفاق موفعیت: تهران، ایران مساحت زمین: ۲۲۹ زیربنا: ۳۴ متر تاریخ شروع پروژه: ۱۴۰۱ تاریخ پایان پروژه: ۱۴۰۲ طراحی داخلی گالری زهرونی اولین شعبه میناکاری زهرونی در تهران است. این پروژه به عنوان یک واحد تجاری در خیابان نیاوران تهران جهت بازسازی و بهره‌ برداری پیش بینی … ادامه مطلب مرداد 25, 1402 توسط ماریه عطایی · Published مرداد ۲۵, ۱۴۰۲ معماران: White on White Studio معماران اصلی: روح الله رسولی، فائزه عارف نظری ساخت: حسین خداوردیان عکس ها: محمد حسن اتفاق مساحت: ۲۴۰ متر مربع سال: ۲۰۲۲ شهر: کاشان کشور: ایران استفاده از طاق و آجر در معماری تجاری_مسکونی مینیمال کوچک در یکی از خیابان های اصلی شهر کاشان است که محل سکونت کوتاه مدت سهراب سپهری (شاعر مشهور ایران) بوده است. این بنا با طراحی خاص خود بنایی مدرن در عین حال اصیل است. پرا که متریال و المان هایی اصیل در آن استفاده شده است. در ادامه این مقاله به شرح ویژگی های این پروژه خواهیم پرداخت. تیر 21, 1402 توسط ماریه عطایی · Published تیر ۲۱, ۱۴۰۲ طراحی داخلی سالن ورزشی مدرن در این مقاله به بررسی معرفی مجموعه The Burrow به عنوان اولین سالن ورزشی بوکس تجاری در منطقه، که ترکیبی مدرن از تمرینات بوکس را به کویت معرفی می کند می پردازد. سالن بدنسازی متشکل از یک لابی خوش‌ آمد، سالن‌ های تمرین نیمه خصوصی، یک سالن بوکس و یک منطقه کراس فیت مرتفع است. در طراحی فضا، عامل کلیدی تاکید بر جریان طبیعی حرکت و عنصر غافلگیری بود. در ادامه به شرح بخش های مختلف این پروژه می پردازیم. برای رسیدن به محل تمرین اصلی، اعضا باید راهروی نسبتاً باریکی را طی … ادامه مطلب اردیبهشت 21, 1402 توسط ماریه عطایی · Published اردیبهشت ۲۱, ۱۴۰۲ · Last modified خرداد ۹, ۱۴۰۲ معماری: شرکت مهندسان مشاور معماری و منظر دریانیل معماران: عطیه زارع ، مرضیه کاظمی موقعیت: کرمان، ایران مساحت زمین: ۳۰۰ متر مربع مساحت طراحی شده: ۸۵۰ متر مربع سال طراحی: ۱۳۹۹ وضیعت: در حال اجرا معرفی پروژه این بخش متعلق به ساختمان تجاری می باشد. معماری و ساخت یک ساختمان تجاری دارای ویژگی های متفاوتی از ساختمان های اداری و یا مسکونی می باشد. این نوع از ساختمان ها نیازمند جلوه بیشتر و ارتباط گرفتن با مخاطبان خود می باشند. در واقع باید قابلیت معرفی به عنوان یک ساختمان تجاری را داشته باشند. در ادامه به شرح این پروژه خواهیم … ادامه مطلب اردیبهشت 19, 1402 توسط ماریه عطایی · Published اردیبهشت ۱۹, ۱۴۰۲ گفتگو دیوارهای سفید و خلوص بتن اکسپوز در معماری داروخانه ای که در این پروژه قصد معرفی آن را داریم، معماری جذابی برای فروشگاه می باشد. سبک این معماری مدرن است. فرم های ساده مورد استفاده در حجم بنا و طراحی نمای ساختمان و همچنین طراحی داخلی موجود در فضای داروخانه جذابیت و کشش بسیاری را در جذب مخاطب خود ایجاد کرده است. در ادامه به شرح ویژگی های این پروژه خواهیم پرداخت. این پروژه در یک شهر کوچک در منطقه معروف به Vega de Granada در کشور مکزیک قرار دارد. طراجی این پروژه وانمود … ادامه مطلب اردیبهشت 6, 1402 توسط ماریه عطایی · Published اردیبهشت ۶, ۱۴۰۲ معماری مرکز تجربه مشتری BMW با نمای آلومینیوم پروژه ای است که ساختمانی مدرن و صنعتی را با توجه به موقعیت اقلیمی و متریال های مناسب پوشش می دهد. طراحان با در نظر گرفتن هر دو محیط گرم و مرطوب و مطابق با روح شهر، ساختمان موجود را بر اساس اصل طراحی توسعه پایدار بازتفسیر کردند. رابطه بین ساختمان ها و بافت شهری ترکیبی از وجود عینی و قضاوت ذهنی است. ادغام در بافت شهری نه تنها برای توافق در مورد سبک طراحی نما بلکه برای ادغام روحیه درونی، هماهنگ سازی سبک زندگی و مطابقت با توسعه … ادامه مطلب فروردین 14, 1402 توسط ماریه عطایی · Published فروردین ۱۴, ۱۴۰۲ کلینیک های ژیرونا جدید ساختمانی است که متناسب با مدل کسب و کار مشتری طراحی شده است و به یک برنامه کاربردی وفادار است که هدف آن به روز رسانی و ارتقای خدمات بیمارستانی با بیش از ۸۰ سال سابقه است. این پروژه منطقه ساخته شده بیمارستان قدیمی را سه برابر کرده است و تعداد تخصص های آن را برای ارائه خدمات کامل مراقبت های بهداشتی گسترش داده است و به مرجعی برای بخش مراقبت های بهداشتی خصوصی در کاتالونیا تبدیل شده است. در ادامه این مقاله قصد داریم به همراه شما اطلاعاتی در ارتباط با معماری ساختمان درمانی کسب … ادامه مطلب فروردین 7, 1402 توسط ماریه عطایی · Published فروردین ۷, ۱۴۰۲ · Last modified فروردین ۶, ۱۴۰۲ طراحی مرکز مراقبت اطفال سطح سوم بیمارستان سلطنتی کودکان ملبورن، الهام گرفته از طبیعت و بر اساس ایده‌ های پیشرفته ای است که توسط بیمارستان، حول یک مدل مراقبت خانواده محور ایجاد شده است که کودکان و والدین آنها را در مرکز این مرکز قرار می‌ دهد. با استفاده از اصول طراحی مبتکرانه و مبتنی بر شواهد، RCH نشان دهنده تغییر شیوه های مراقبت های بهداشتی، الگوهای محل کار، انتظارات کاربر، آرمان های جامعه و مسئولیت زیست محیطی است. در ادامه این مقاله به شرح طراحی داخلی مرکز درمانی کودکان خواهیم پرداخت. چیدمان رسمی ساختمان، و همچنین تجربیات … ادامه مطلب معماری ویلا دو دوست، استودیو معماری بمانا طراحی داخلی و دکوراسیون رستوران باغ سنسو، آزاده عزیزی معماری ویلا شهرزاد، دفتر معماری کانی سواران معماری مهمانخانه ندارگ، دفتر معماری دیگر طراحی داخلی موسسه آموزشی محاسبان، مهندسین مشاور نهصد بازسازی واحد اداری در سعادت آباد، استودیو دیزاین هدی یوسفی طراحی داخلی ویک بوتیک، حنامبارکی طراحی داخلی آپارتمان ۸۰ متری مدرن طراحی ساختمان اداری کوچک، علیرضا تغابنی طراحی داخلی کافی شاپ با حس روستیک، چوب و آجر دکوراسیون صنعتی کافه رستوران Starbuck در نیویورک طراحی داخلی واحد اداری مدرن :ترکیب خلاقانه آجر، چوب و بتن معماری و طراحی داخلی ویلا، خانه ای برای یک معمار + پلان دکوراسیون آشپزخانه مدرن: متریال ها و طرح های متنوع برای فضای بین کابینتی نمای شیشه ای در طراحی ویلا 24 آبان, 1404 نمای چوب در طراحی ویلا 25 آبان, 1404 طراحی نما مدرن مغازه کوچک 26 آبان, 1404 معماری ویلا دو دوست، استودیو معماری بمانا 27 آبان, 1404 ساخت ویلا مدرن با نما بتن 28 آبان, 1404 دانلود رایگان دیتیل نما رومی و کلاسیک دانلود رایگان مجموعه آبجکت های اسکچاپ نمای رومی و کلاسیک دانلود رایگان مدل سه بعدی المان های شهری دانلود پلان دو بعدی و مدل سه بعدی المان های ورودی و محوطه دانلود رایگان تکسچر متال مش (Metal Mesh) مرمت کاروانسرای وکیل ، فرامرز پارسی معماری و زیبایی شناسی دایره ای معماری مرکز تفریحی با ایجاد تجربه ادراکات حسی متفاوت معماری ساختمان مسکونی توحید / طراحی هوبا دانلود رایگان پلان فرهنگسرا حقوق این وب سایت برای خط معمار محفوظ است - 1393-1402 کپی برداری از مطالب با ذکر منبع و لینک بلامانع است.", "created": "2025-11-21T11:25:16.492909Z"}
{"id": "archline_a94c088b00", "source": "archline", "url": "https://archline.ir/tag/%D9%85%D8%B9%D9%85%D8%A7%D8%B1%DB%8C-%D8%B3%D8%A7%D8%AE%D8%AA%D9%85%D8%A7%D9%86-%D9%81%D8%B1%D9%87%D9%86%DA%AF%DB%8C/", "lang": "fa", "title": "معماری ساختمان فرهنگی - خط معمار", "tags": [], "body": "فروردین 14, 1401 توسط مینا مقدم · Published فروردین ۱۴, ۱۴۰۱ معماری: دفتر معماری احمدرضا شریکر- ASA North معمار مسئول: احمدرضا شریکر موقعیت: ایران، تهران مساحت: ۱۸۹۰ مترمربع سازه: بهرنگ بنی آدم مهندس برق: آیدین افشار مدیر پروژه: منا جان قربان عکاسان: دفتر معماری ASA North، خانم آهنگ احمدی، کیوان رادان سال: ۱۴۰۰ شرح پروژه موزه و مرکز فرهنگی هنر معاصر آرگو بازسازی یک کارخانه تولید آبجوی سابق دهه ۱۹۲۰ در قلب تهران است که دفتر معماری احمدرضا شریکر شمالی (ASA North) آن را به مرکز هنرهای معاصر تبدیل کرد و اکنون خانه جدید بنیاد پژمان است که به شش فضای گالری مجزا مجهز شده و مجموعه دائمی، کتابخانه، محل اقامت … ادامه مطلب آبان 1, 1400 توسط مینا مقدم · Published آبان ۱, ۱۴۰۰ معماری: دفتر معماری کانی سواران معمار مسئول: محمد کانی سواران تیم طراحی: مجید کانی سواران، فاطمه حسنلو،عاطفه پرنده موقعیت: آذربایجان غربی، مهاباد اجرا: شراره مسرور راهبر هنری: گلنسا متحد سال: ۱۳۹۹ مساحت: ۲۷۰ مترمربع مساحت زیربنا: ۲۲۵ مترمربع گرافیک: گلنسا متحد عکاس: محمدحسن اتفاق جوایز کسب شده: رتبه سوم جایزه معمار ۱۴۰۰ در بخش بازسازی شرح پروژه پروژه طراحی و بازسازی خانه ۱۳۳۰ در شهر کردنشین مهاباد از خانه ای با قدمت بیش از ۷۰ سال شروع شده که مساحت آن تقریباً ۲۷۰ متر مربع است. این خانه قبلاً دارای کاربری مسکونی بوده و سابقه متفاوتی در پیشینه خود دارد. … ادامه مطلب مهر 24, 1400 توسط مینا مقدم · Published مهر ۲۴, ۱۴۰۰ · Last modified مرداد ۲۶, ۱۴۰۲ آیا شما به دنبال بهترین شرکت طراحی نمای ساختمان برای طراحی نمای ساختمان خود هستید؟ آیا قصد دارید تا نمای ساختمان خود را با بالاترین کیفیت و با هزینه هایی مقرون به صرفه و اقتصادی اجرا نمایید؟ پس توصیه می کنیم تا این بخش از خط معمار را از دست ندهید. در این بخش شما را با نکاتی آشنا خواهیم ساخت تا بتوانید بهترین شرکت طراحی نمای ساختمان را برای پروژه های خود انتخاب نموده و نمای رویایی و ایده آل خود را طراحی کرده و اجرا نمایید. درست است که اجرای نمای هر ساختمان از مراحل پایانی ساخت و … ادامه مطلب شهریور 29, 1400 توسط مینا مقدم · Published شهریور ۲۹, ۱۴۰۰ · Last modified شهریور ۳۱, ۱۴۰۰ معمار مسئول: فربد مهراز تیم طراحی: محمد محمدزاده، زینب عمران، حسین محمدزاده، نرگس صمدی، نسترن تیلیمی، نوشین محمدی موقعیت: مشهد سال: ۱۳۹۹ شرح پروژه کنون ای خردمند وصف خرد بدیـن جایگه گفتـن اندرخـورد خرد رهنمای و خرد دلگشای خرد دست گیرد به هر دو سرای خرد و خردورزی از مهم ترین باورهای حکیم ابوالقاسم فردوسی شاعر بزرگ ایرانی است. در طراحی خردسرای فردوسی تلاش شده تا با بهره گیری از مفاهیم خرد در شاهنامه بنایی شایسته این شخصیت والای ایرانی خلق شود و تجلی خرد و اندیشه وی در جای جای آن دیده شود. شهریور 27, 1400 توسط مینا مقدم · Published شهریور ۲۷, ۱۴۰۰ معماران: محمد یوسف صالحی، محمد صادق افشار طاهری،کسری شفیعی زاده تیم طراحی: آذین ساوه درودی، ایمان اسلامی، ثمین حیدری، فرشید نصر آزادانی، موژان فکری، هلیا مرادزاده، بردیا شفیعی زاده، آرزو حکمت، محیا عموئی، آرش فقیهی اجرا: استودیو معماری شماره چهار عکاس: پیمان امیرغیاثوند سرپرست پروژه: احمد علیپور، محمد کدرانی سازه: ایمان حضرتی موقعیت: ایران، تهران سال آغاز پروژه: ۱۳۹۸ سال پایان پروژه: ۱۳۹۹ مساحت زمین: ۶۵۵ مترمربع مساحت ساخته شده: ۸۰۰ مترمربع شرح پروژه در این بخش از خط معمار با معرفی پروژه ی نمونه ای از طراحی و بازسازی مدرسه همراه کاربران گرامی هستیم. در‌ پروژه ی حاضر با … ادامه مطلب بهمن 6, 1399 توسط مینا مقدم · Published بهمن ۶, ۱۳۹۹ معماری: بومان استودیو معماران مسئول: ملیحه آقاجانی، علی اسماعیل زاده موقعیت: ایران، تهران تیم طراحی: الهه آقاجانی، صادق حقیقی، محمدرضا فراست مشاور عمران/سازه: شاپور برومند تاسیسات الکتریکی: مهدی قندیلزاده تاسیسات مکانیکی: آرش فردیار عکاس: محمد حسن اتفاق پروژه با موضوع احداث ساختمان مرکزی صنایع دستی اصفهان در گذر صنایع دستی شهر تهران (خیابان نجات اللهی) به مساحت عرصه ۱۹۷ متر مربع با کاربری “تجاری، اداری و اقامتی” در جوار کلیسای سرکیس مقدس تعریف شد. دست مایه شکل گیری اثر سادگی و خلوص- وجود کلیسای سرکیس مقدس در مجاورت نزدیک بنا و دیگر بناهای ارزشمند در بافت، همچنین درخواست کارفرما مبنی … ادامه مطلب شهریور 1, 1399 توسط مینا مقدم · Published شهریور ۱, ۱۳۹۹ معماری: دفتر معماری مهرداد ایروانیان معمار مسئول: مهرداد ایروانیان موقعیت: ایران، شیراز، شهرک جدید صدرا مساحت: ۱۰۷۰ مترمربع تیم طراحی: محمدحسین بهمن پور، افروز طباطبایی، شیما شرف زاده، رضا فریور، اسماعیل شبانی، زهرا نعمت اللهی، زهرا شوکت، کیوان قرائی نژاد، سوزان ایروانیان، شهره قبادی مهندس سازه: چنگیز سپهر تأسیسات برق و مکانیک: محمدصادق فخرزاده لایتینگ: کاوه احمدیان ناظر: ساسان شاپوری، سعید اقبال پور مدیر اجرایی: داریوش رحیمی مدیر پروژه: مجتبی جوانمردی لند اسکیپ: مهرداد ایروانیان مشاور: دفتر معماری مهرداد ایروانیان شرح پروژه بنای نمایشگاه سرزمین سبز در شهرک جدید صدرا قرار گرفته است. این بنا یک مرکز همایش چند منظوره … ادامه مطلب فروردین 5, 1399 توسط تحریریه خط معمار · Published فروردین ۵, ۱۳۹۹ · Last modified فروردین ۶, ۱۳۹۹ طراحی معماری دانشکده داروسازی البرز دفتر طراحی: درک فضا معماران اصلی: مهیار جمشیدی موقعیت: استان البرز، کرج همکاران طراحی: سوگند سمیعی، تینا الفیده فرد مساحت زمین: ۱۲۰۰۰ متر مربع زیربنا: ۱۰۵۰۰ متر مربع کاربری: آموزشی – دانشگاه نوع سازه: بتنی کارفرما: شرکت داروسازان هزاره سوم تاریخ شروع/ پایان ساخت: زمستان ۹۶ – تابستان ۹۷ گرافیست : مازیار جمشیدی، بهناز محسنی، صبا صادقپور، الهه قطبی توضیحات پروژه از زبان معمار زمینی به مساحت ۱۲.۰۰۰ متر مربع در سایتی دانشگاهی به این پروژه اختصاص داده شده بود . به واسطه‌ی شیب طبیعی زمین ،اختلاف ارتفاعی ۵ متری بین نقطه ابتدا و انتهای … ادامه مطلب اسفند 10, 1398 توسط مینا مقدم · Published اسفند ۱۰, ۱۳۹۸ · Last modified خرداد ۶, ۱۳۹۹ معماری: دفتر معماری آرکافیس طراح: امیرحسین علوی زاده موقعیت: کاشان، برزک مجری: داود علوی زاده سازه: علی جلایی فر تأسیسات: حسام سیدحسینی تاریخ شروع: ۱۳۹۴ تاریخ پایان: ۱۳۹۷ متراژ: ۴۲۰ متر مربع عکس: پرهام تقی‌اف توضیحات از زبان معمار پروژه: طرح معماری مرکز فرهنگی برزک بر اساس معماری خانه های قدیمی کاشان شکل گرفته است. بر این اساس این مرکز دارای یک حیاط مرکزی است که کلیه فضاها حول آن شکل گرفته و دو فضای اصلی آن شامل سالن اجتماعات و کتابخانه به صورت دو ایوانی و در جبهه جنوبی و شمالی آن جانمایی شده اند. ورودی ساختمان نیز از … ادامه مطلب دی 25, 1398 توسط مینا مقدم · Published دی ۲۵, ۱۳۹۸ معمار مسئول: البرز نظری موقعیت: ایران، تهران مساحت: ۱۲۵ مترمربع عکاس: استودیو دید سال: ۱۳۹۸ شرح پروژه از زبان معمار چالش اصلی در این پروژه رفع و اصلاح طرحی بود که باید در زمینی به طول ۱۲ متر و عرض ۵٫۹ متر بدون این که خیلی باریک به نظر آید، چیدمان می شد. با دانستن این موضوع، راه حلی که طراح ارائه داد، ایجاد سقفی به ارتفاع ۳ متر، برقراری ارتباط با خیابان برای ایجاد پس زمینه در فروشگاه که جذابیت بصری ایجاد می کرد و طبقه ها را تقسیم می کرد، بود.… ادامه مطلب دی 14, 1398 توسط مینا مقدم · Published دی ۱۴, ۱۳۹۸ در بخش هایی که گذشت خط معمار پروژه های برتر معرفی شده در سایت Designboom را برای شما به اشتراک گذاشت. در این بخش نیز قصد دارد تا نمونه های برتر موزه های معروف جهان از نظر معماری از دیدگاه Designboom را به اشتراک بگذارد. این پروژه شامل معماری موزه ملی قطر می باشد. این موزه فرصت های آموزشی متنوعی را برای ملت قطر فراهم می آورد و همچنین چشم انداز فرهنگی کشور را در عرصه جهانی پیش می برد. … ادامه مطلب آبان 13, 1398 توسط مینا مقدم · Published آبان ۱۳, ۱۳۹۸ · Last modified آبان ۲۸, ۱۳۹۸ طراحی و معماری مدرسه به خصوص مدارس ابتدایی بیش از آن چیز که به انتظار می رود چالش بر انگیز است. مدارس نه تنها مکانی برای آموزش هستند، بلکه فضایی برای شکوفایی استعداد و خلاقیت دانش آموزان می باشند. آلبرت انیشتین چندین بار اظهار داشت که او به دانش آموزانش آموزش نمی دهد، بلکه سعی می کند تا شرایطی را فراهم آورد تا خود آن ها یاد بگیرند. فلسفه ی او پس از چندی در سیستم های آموزشی در سراسر جهان مورد توجه قرار گرفت. در حال حاضر، معماری طراحی داخلی برای فضاهای … ادامه مطلب مرداد 28, 1398 توسط مینا مقدم · Published مرداد ۲۸, ۱۳۹۸ · Last modified مهر ۲۴, ۱۳۹۸ معماری: استودیو مدام معماران اصلی: ساناز قائم مقامی، مجتبی محمد ظاهری تیم طراحی: عیوب عبدل، کامیار صلواتی، ترانه خدایی، شهریار خدابنده، سیاوش نیکبخت عکاس: علیرضا به پور موقعیت: البرز، کردان مساحت: ۲۵۰۰ مترمربع سال: ۲۰۱۶ در این بخش قصد داریم تا به معرفی یکی دیگر از پروژه های برجسته معماری معاصر ایران از معماران جوان ایرانی بپردازیم. این پروژه شامل معماری باغ موزه گیاهان دارویی می باشد که توسط گروه معماری مدام طراحی شده است. همانطور که پیش تر ذکر کردیم ساناز قائم مقام و مجتبی محمدظاهر در سال ۲۰۰۹ به تأسیس گروه … ادامه مطلب معماری ویلا دو دوست، استودیو معماری بمانا طراحی داخلی و دکوراسیون رستوران باغ سنسو، آزاده عزیزی معماری ویلا شهرزاد، دفتر معماری کانی سواران معماری مهمانخانه ندارگ، دفتر معماری دیگر طراحی داخلی موسسه آموزشی محاسبان، مهندسین مشاور نهصد بازسازی واحد اداری در سعادت آباد، استودیو دیزاین هدی یوسفی طراحی داخلی ویک بوتیک، حنامبارکی طراحی و معماری خانه مینیمال، ایجاد حجم خاکستری یکپارچه طراحی داخلی آپارتمان دوبلکس به سبک صنعتی کاربرد خلاقانه سبز در دکوراسیون داخلی معماری ویلایی مدرن در سیدنی معماری ساختمان اداری نمایندگی سایپا در مشهد فستیوال نورپردازی لندن ۲۰۱۶ – Lumiere London دکوراسیون داخلی روما رزیدنس، قصر مجلل تهران نمای شیشه ای در طراحی ویلا 24 آبان, 1404 نمای چوب در طراحی ویلا 25 آبان, 1404 طراحی نما مدرن مغازه کوچک 26 آبان, 1404 معماری ویلا دو دوست، استودیو معماری بمانا 27 آبان, 1404 ساخت ویلا مدرن با نما بتن 28 آبان, 1404 دانلود رایگان دیتیل نما رومی و کلاسیک دانلود رایگان مجموعه آبجکت های اسکچاپ نمای رومی و کلاسیک دانلود رایگان مدل سه بعدی المان های شهری دانلود پلان دو بعدی و مدل سه بعدی المان های ورودی و محوطه دانلود رایگان تکسچر متال مش (Metal Mesh) مرمت کاروانسرای وکیل ، فرامرز پارسی معماری و زیبایی شناسی دایره ای معماری مرکز تفریحی با ایجاد تجربه ادراکات حسی متفاوت معماری ساختمان مسکونی توحید / طراحی هوبا دانلود رایگان پلان فرهنگسرا حقوق این وب سایت برای خط معمار محفوظ است - 1393-1402 کپی برداری از مطالب با ذکر منبع و لینک بلامانع است.", "created": "2025-11-21T11:25:21.706451Z"}
{"id": "archline_92767c7760", "source": "archline", "url": "https://archline.ir/tag/%d9%85%d8%b9%d9%85%d8%a7%d8%b1%db%8c-%d8%b3%d8%a7%d8%ae%d8%aa%d9%85%d8%a7%d9%86-%d8%a7%d9%82%d8%a7%d9%85%d8%aa%db%8c/", "lang": "fa", "title": "معماری ساختمان اقامتی - خط معمار", "tags": [], "body": "اردیبهشت 22, 1399 توسط مینا مقدم · Published اردیبهشت ۲۲, ۱۳۹۹ معماری: دفتر طراحی صفویان و همکاران معمار مسئول: علی صفویان تیم طراحی: مهدی ده یادگاری موقعیت: ایران، شیراز دکوراسیون داخلی: علی صفویان مساحت کل – زیربنا: ۴۵۶ مترمربع، ۷۷۳ مترمربع عکاس: پرهام تقی اف سال آغاز پروژه: ۱۳۹۵ سال اتمام پروژه: ۱۳۹۷ در این بخش قصد داریم تا نمونه ای از طراحی بوتیک هتل های ایران را برای شما کاربران گرامی به اشتراک بگذاریم. این پروژه شامل بازسازی عمارت فیل در شیراز می باشد. بافت شهرها و ساختمان های قدیمی نمایانگر و معرف طرز تفکر و خرد جمعی انسان ها در هر دوران می باشد که ترکیبی از … ادامه مطلب اردیبهشت 5, 1397 توسط تحریریه خط معمار · Published اردیبهشت ۵, ۱۳۹۷ · Last modified آبان ۳۰, ۱۳۹۸ معماری: گروه معماری DRTAN LM موقعیت: مالزی تیم پروژه:Tan Loke Mun, Tiong Kian Boon, Alvin Tham Yee Weng, Tan Yen Xie همکار:SLT Architects سال: ۲۰۱۶ عکاس:H.Lin Ho از زبان معمار پروژه: این پروژه، بازسازی و تبدیل یک خانه قدیمی دو طبقه مربوط به دوران قبل از جنگ، به یک هاستل است. مهمترین هدف معماران این هاستل، حفظ ساختمان اصلی و ویژگی های تاریخی آن و ترکیب با المان هایی از معماری معاصر می باشد. در فضای داخلی تمامی دیوارها و لایه ها و المان های قدیمی این خانه حفظ شده و عناصری … ادامه مطلب فروردین 25, 1397 توسط تحریریه خط معمار · Published فروردین ۲۵, ۱۳۹۷ · Last modified آبان ۳۰, ۱۳۹۸ معماری: گروه معماری Plan موقعیت: تایلند معماران مسوول:Sinn Phonghanyudh, Somsak Chanokprasit, Wara Jithpratugs, Naphasorn Kiatwinyoo مساحت: ۹۲۸۷ متر مربع سال: ۲۰۱۸ عکاس:PanoramicStudio از زبان معمار پروژه: این ساختمان مربوط به یک هتل ۶ طبقه با چندین امکانات عمومی نظیر لابی، رستوران، استخر و اسپای تایلندی می باشد. این هتل ۴ ستاره در محیطی منحصر به فرد واقع شده و در ۳ طرف سایت اتاق های هتل قرار دارند. تنها از سمت رو به رو، که به رودخانه ای چشم انداز دارد، به گونه ای طراحی شده که با … ادامه مطلب فروردین 1, 1397 توسط تحریریه خط معمار · Published فروردین ۱, ۱۳۹۷ · Last modified آبان ۲۷, ۱۳۹۸ کارفرما: سازمان سرمایه گذاری شهرداری منطقه ۲۲ مجری: گروه توسعه مهندسی بام طراحان: مرتضی ادیب، مریم یوسفی نظارت: سازمان سرمایه گذاری شهرداری منطقه ۲۲ تعداد طبقات: ۳ مساحت زمین: ۶۰۰۰۰ مترمربع زیربنای مفید بخش اول: ۱۸۶۴ مترمربع، بخش دوم: ۳۵۹۶ مترمربع، بخش سوم: ۲۶۱۸ مترمربع جمع: ۸۰۷۸ مترمربع مساحت تجاری: ۱۳۴۱۴ مترمربع تعداد طبقات تجاری: ۳ بخش تعداد واحد ها و متراژ های تجاری (متر مربع) بخش اول ۱۷ واحد ۳۵۷۴ مترمربع، بخش دوم ۱۹ واحد ۶۰۶۷ مترمربع ، بخش سوم ۱۱ واحد ۳۷۷۳ مترمربع تعداد واحد ها: ۴۷ مساحت محوطه: … ادامه مطلب بهمن 17, 1396 توسط تحریریه خط معمار · Published بهمن ۱۷, ۱۳۹۶ · Last modified آبان ۲۷, ۱۳۹۸ معماری : استودیو DOMANI موقعیت: چین، گوآنگ دونگ متراژ: ۱۵۰۰ مترمربع سال: ۲۰۱۷ اسکای کلاب ها، در همه جای دنیا وجود دارند. فضاهایی برای تفریح، ورزش و وقت گذرانی البته به سبک لوکس آن! آنچه با مفهوم یک اسکای کلاب گره خورده است، یک فضای لوکس است. این فضاها را عمدتا می توان در کشورهای ثروتمند نظیر آمریکا، امارات، چین و … مشاهده نمود. منظور از لوکس، استفاده از سبک کلاسیک نیست چرا که امروزه در کشور ما این دو مفهوم نزد مردم بسیار عجین شده اند. بلکه همانند آنچه در این کلاب … ادامه مطلب دی 25, 1396 توسط تحریریه خط معمار · Published دی ۲۵, ۱۳۹۶ · Last modified آبان ۲۷, ۱۳۹۸ معمار: B.L.U.E. Architecture Studio موقعیت: چین معمار مسوول: Shuhei Aoyama, Yoko Fujii, Lei Du کارفرما: ZIROOM Hotel Management Co., Ltd مساحت: ۱۱۵۰ مترمربع سال: ۲۰۱۷ عکاس:Ruijing Photo از زبان معمار پروژه: این پروژه در مرکز شهر قدیمی بیجینگ در چین واقع شده است. در نزدیکی رودخانه، تلفیق سبک مدرن و جذابیت سبک باستانی دولت درخشندگی و زیبایی را به یکدیگر اضافه کرده اند، که بسیار جذاب است. ساختمان توسط دو حیاط بهم متصل شده است. وقتی از دروازه قرمز رنگ چینی وارد می شویم راهرویی را می بینیم که در … ادامه مطلب آذر 27, 1396 توسط تحریریه خط معمار · Published آذر ۲۷, ۱۳۹۶ در این قسمت قصد داریم نگاهی به معماری و نمای یک هتل کوچک در کشور چین و در شهر پکن بیاندازیم. طراحی داحلی این هتل بر اساس سبک طراحی سنتی چینی صورت گرفته است. بر این اساس شما می توانید در فضاهای داخلی این هتل، حجم زیادی از چوب را مشاهده نمایید. معماری این هتل کوچک که XinXian نام دارد توسط استودیو طراحی Penda صورت گرفته است. همانطور که پیش تر اشاره شد، نمای ساختمان این هتل، از ترکیب دو متریال اصلی بدست آمده است، آجر خاکستری رنگ و چوب! اگر قصد طراحی هتل … ادامه مطلب مهر 8, 1396 توسط تحریریه خط معمار · Published مهر ۸, ۱۳۹۶ · Last modified مهر ۱۰, ۱۳۹۶ امروز قصد بررسی معماری و طراحی نمای هتل ۵ ستاره Hyatt Regency Spinoza که توسط گروه معماری van Dongen-Koschuch طراحی شده است را داریم. ساختمان هتل متعلق به بیمارستان کودکان بوده و در خیابانی واقع شده است که برنامه های شهری و عمومی در آن اجرا می شود. چالش اصلی پیش روی طراحی این هتل، حفظ لایه‌های تاریخی ساختمان بود که این هدف از طریق حفاظت از ۳ فضای تاریخی به‌دست‌آمده و ساختمان قدیمی را به ساختمانی جدید تبدیل کرده است. در این هتل همه امکانات هتل ۵ ستاره نظیر مرکز کنفرانس، … ادامه مطلب دی 11, 1394 توسط تحریریه آرک لاین · Published دی ۱۱, ۱۳۹۴ · Last modified تیر ۲۰, ۱۳۹۶ معماری ساختمان تهران بیزینس هتل شرکت مشاور: دفتر معماری بنسار موقعیت : ایران، تهران، خیابان گاندی سال طراحی: ۱۳۸۹ مساحت زمین: ۱۰۰۰ مترمربع مساحت ساخته شده: ۱۲۸۵۰ مترمربع استودیو معماری سفید تحریریه خط معمار… ادامه مطلب شهریور 9, 1394 توسط تحریریه خط معمار · Published شهریور ۹, ۱۳۹۴ · Last modified مهر ۲۵, ۱۴۰۳ این پروژه توسط محمدرضا قدوسی، پارسا اردم و فاطمه رضای فخرآستانه طراحی شده که رتبه سوم جایزه معمار۹۳ را برای این پروژه کسب کرده اند. اقامتگاه کورکان بی سرپرست در سایت پلانی واقع شده که تحت الشعاع مسجد رییسان، تیمچه و خانه ابهری خوانسار واقع شده که فرصتی مناسب برای طراحی این مرکز در درون یک بافت تاریخی بوده است. با توجه به طراحی یک مرکز مختص دختران بی سرپرست، طراحی و تحلیل این مرکز با توجه به نیازهای شخصی-روانی کاربران اقامتگاه صورت گرفته است. همه اقلیت های طراحی زمانی به چشم می آید … ادامه مطلب معماری ویلا دو دوست، استودیو معماری بمانا طراحی داخلی و دکوراسیون رستوران باغ سنسو، آزاده عزیزی معماری ویلا شهرزاد، دفتر معماری کانی سواران معماری مهمانخانه ندارگ، دفتر معماری دیگر طراحی داخلی موسسه آموزشی محاسبان، مهندسین مشاور نهصد بازسازی واحد اداری در سعادت آباد، استودیو دیزاین هدی یوسفی طراحی داخلی ویک بوتیک، حنامبارکی معماری ساختمان مسکونی نیاوران – محمدرضا نیکبخت بازسازی کلینیک دندانپزشکی رویش ، استودیو معماری نوکاو طراحی داخلی فروشگاه های OXXO بام لند و ZINO رشت: صنعتی-مدرن طراحی داخلی کافی شاپ Elephant Grounds، دیزاین مدرن و خاص طراحی داخلی فروشگاه لباس، ترکیب المان های مدرن و کلاسیک معماری و طراحی داخلی ساختمان اداری، فرهنگی تجاری Keynsham، انگلستان معماری و طراحی داخلی ساختمان مسکونی دوبلکس نمای شیشه ای در طراحی ویلا 24 آبان, 1404 نمای چوب در طراحی ویلا 25 آبان, 1404 طراحی نما مدرن مغازه کوچک 26 آبان, 1404 معماری ویلا دو دوست، استودیو معماری بمانا 27 آبان, 1404 ساخت ویلا مدرن با نما بتن 28 آبان, 1404 دانلود رایگان دیتیل نما رومی و کلاسیک دانلود رایگان مجموعه آبجکت های اسکچاپ نمای رومی و کلاسیک دانلود رایگان مدل سه بعدی المان های شهری دانلود پلان دو بعدی و مدل سه بعدی المان های ورودی و محوطه دانلود رایگان تکسچر متال مش (Metal Mesh) مرمت کاروانسرای وکیل ، فرامرز پارسی معماری و زیبایی شناسی دایره ای معماری مرکز تفریحی با ایجاد تجربه ادراکات حسی متفاوت معماری ساختمان مسکونی توحید / طراحی هوبا دانلود رایگان پلان فرهنگسرا حقوق این وب سایت برای خط معمار محفوظ است - 1393-1402 کپی برداری از مطالب با ذکر منبع و لینک بلامانع است.", "created": "2025-11-21T11:25:26.142941Z"}
{"id": "archline_94c68f3bcd", "source": "archline", "url": "https://archline.ir/tag/%d9%85%d8%b9%d9%85%d8%a7%d8%b1%db%8c-%d8%b3%d8%a7%d8%ae%d8%aa%d9%85%d8%a7%d9%86-%d9%88%d8%b1%d8%b2%d8%b4%db%8c/", "lang": "fa", "title": "معماری ساختمان ورزشی - خط معمار", "tags": [], "body": "مهر 2, 1398 توسط مینا مقدم · Published مهر ۲, ۱۳۹۸ · Last modified آبان ۲۶, ۱۳۹۸ معمار اصلی: نرگس نصیری طوسی موقعیت: ایران، استان مازندران مهندس سازه: بابک بهبودی مساحت: ۴۰۵ مترمربع سال: ۱۳۹۲ عکاس: شهریار مظاهری در این بخش در خط معمار قصد داریم تا به شرح طراحی داخلی فضای ورزشی بپردازیم. ساختمان ورزشی دشت نور یکی از ساختمان های عمومی منطقه مسکونی دشت نور در شمال ایران است که امکانات و تجهیزات ورزشی به خصوص بدنسازی را برای ساکنین شهر فراهم آورده است. یکی از درخواست های کارفرما ایجاد دوسالن جداگانه بود، در حای که این دو سالن یک حجم منحصر به فردی … ادامه مطلب اردیبهشت 30, 1398 توسط تحریریه خط معمار · Published اردیبهشت ۳۰, ۱۳۹۸ عنوان پروژه: طراحی استادیوم فوتبال الجنوب (الوکره) معماری : گروه معماران زاها حدید طراح: زاها حدید، Patrik Schumacher موقعیت: قطر، الوکره سال: ۲۰۱۹ اجرا: شرکت آمریکایی Aecom بزرگترین معمار زن جهان در قرن حاضر یعنی زاها حدید فقید، در سال ۲۰۱۶ از دنیا رفت اما آثار وی، پابرجا هستند و نشان از خالق خود دارند. برخی از کارهایی که این معمار در زمان حیات خود طراحی نموده است، در حال حاضر در حال افتتاح هستند که در این بخش قصد داریم به بررسی یکی از آنها یعنی … ادامه مطلب بهمن 17, 1396 توسط تحریریه خط معمار · Published بهمن ۱۷, ۱۳۹۶ · Last modified آبان ۲۷, ۱۳۹۸ معماری : استودیو DOMANI موقعیت: چین، گوآنگ دونگ متراژ: ۱۵۰۰ مترمربع سال: ۲۰۱۷ اسکای کلاب ها، در همه جای دنیا وجود دارند. فضاهایی برای تفریح، ورزش و وقت گذرانی البته به سبک لوکس آن! آنچه با مفهوم یک اسکای کلاب گره خورده است، یک فضای لوکس است. این فضاها را عمدتا می توان در کشورهای ثروتمند نظیر آمریکا، امارات، چین و … مشاهده نمود. منظور از لوکس، استفاده از سبک کلاسیک نیست چرا که امروزه در کشور ما این دو مفهوم نزد مردم بسیار عجین شده اند. بلکه همانند آنچه در این کلاب … ادامه مطلب مهر 9, 1396 توسط تحریریه خط معمار · Published مهر ۹, ۱۳۹۶ · Last modified آبان ۲۸, ۱۳۹۸ معمار: MJMA, MTa موقعیت: کانادا،آلبرتا اعضای تیم MJMA:Ted Watson, Vitkors Jaunkalns, Andrew Filarski, Robert Allen, David Miller, Cathy McMahon, Tarisha Dolyniuk, Andrew Bramm, Jason Wah, Kenyon Jin, Katya Tunon-Marshall, Timothy Belanger, Amanda Chong اعضای تیم MTa: Tom Tittemore, Bill Vance مساحت: ۵۷۰۰۰ متر مربع سال:۲۰۱۶ عکاسان: Shai Gil امروز قصد بررسی معماری و طراحی داخلی مرکز تفریحی Emerald Hills در آلبرتای کانادا را داریم. طراحی این مرکز را دو گروه معماری MJMA, MTa انجام داده اند. مرکز تفریحی Emerald Hills، مرکزی تخصصی در ارائه برنامه‌های تفریحی، درمانی و آموزش شنا می باشد.این … ادامه مطلب تیر 22, 1395 توسط تحریریه خط معمار · Published تیر ۲۲, ۱۳۹۵ معماری: آرش نصیری, انسیه خمسه (دفتر تجربه بنیادین معماری) تیم پروژه: پیروز پارسازاده، معصومه مولایی، محمد عظیمی، امیر نصیری موقعیت: روستای ده خیر از توابع بخش بسطام ، سمنان، ایران تاریخ: ۱۳۸۹ نوع: ورزشی مساحت: ۱۴۰۰ مترمربع طراحی سازه: پیمان خطیبی تاسیسات الکتریکی و مکانیکی: سیداحمد رحمتی، بابک کولیوند مدیر و پیمانکار پروژه: حسین فرزین نیا، علیرضا طهمورثی کارفرما: موسسه خیریه نور مبین، آقای حسین فرزین‌نیا عکس ها: بهروز خمسه، آرش نصیری ﺟﻮاﻳﺰ: رﺗﺒﻪ اول جایزه بزرگ ﻣﻌﻤﺎر دربخش ﺳﺎﺧﺘﻤﺎن‌ﻫﺎی ﻋﻤﻮمی ۱۳۹۰- ﻓﻴﻨﺎﻟﻴﺴﺖ ﮔﺮوه ﺳﺎﺧﺘﻤﺎن‌ﻫﺎی ورزشی در فستیوال جهانی معماری – بارسلونا ۲۰۱۱ ﻣﺪال … ادامه مطلب آذر 22, 1394 توسط تحریریه آرک لاین · Published آذر ۲۲, ۱۳۹۴ مرکز ورزشی سنگاپور با طراحی dp architectur یکی از پروژه های شاخص در منطقه آسیایی است.این مرکز ورزشی در ژوئن ۲۰۱۴ به بهره برداری رسیده است و یک اکوسیستم منحصر به فرد با تجمع عملکرد های ورزشی ، خرده فروشی تفریحی در فضای مرکزی سایت اسکله stuning در مساحت ۳۵ هکتاری است.این پروژه در راستای چشم انداز ۲۰۳۰ سنگاپور که ترویج یک جامعه پایدار ،سالم و فعال در تمام سطوح مشارکتی است. استودیو معماری سفید تحریریه خط معمار… ادامه مطلب معماری ویلا دو دوست، استودیو معماری بمانا طراحی داخلی و دکوراسیون رستوران باغ سنسو، آزاده عزیزی معماری ویلا شهرزاد، دفتر معماری کانی سواران معماری مهمانخانه ندارگ، دفتر معماری دیگر طراحی داخلی موسسه آموزشی محاسبان، مهندسین مشاور نهصد بازسازی واحد اداری در سعادت آباد، استودیو دیزاین هدی یوسفی طراحی داخلی ویک بوتیک، حنامبارکی دکوراسیون داخلی رستوران مدرن با الهام از عناصر ایتالیایی طراحی صندلی خلاقانه توسط طراح آمریکایی تزیینات مطب دندانپزشکی با سبک مینیمال، اثری از دفتر معماری fran silvestre طراحی داخلی فروشگاه کتاب، رنگ در معماری معماری ویلا آرام ، آتلیه مکعب سفید معماری ویلای سنگده ، گروه معماری آرکافیس معرفی دکوراسیون داخلی بوتیک هتل نیلو، آرش احمدی نمای شیشه ای در طراحی ویلا 24 آبان, 1404 نمای چوب در طراحی ویلا 25 آبان, 1404 طراحی نما مدرن مغازه کوچک 26 آبان, 1404 معماری ویلا دو دوست، استودیو معماری بمانا 27 آبان, 1404 ساخت ویلا مدرن با نما بتن 28 آبان, 1404 دانلود رایگان دیتیل نما رومی و کلاسیک دانلود رایگان مجموعه آبجکت های اسکچاپ نمای رومی و کلاسیک دانلود رایگان مدل سه بعدی المان های شهری دانلود پلان دو بعدی و مدل سه بعدی المان های ورودی و محوطه دانلود رایگان تکسچر متال مش (Metal Mesh) مرمت کاروانسرای وکیل ، فرامرز پارسی معماری و زیبایی شناسی دایره ای معماری مرکز تفریحی با ایجاد تجربه ادراکات حسی متفاوت معماری ساختمان مسکونی توحید / طراحی هوبا دانلود رایگان پلان فرهنگسرا حقوق این وب سایت برای خط معمار محفوظ است - 1393-1402 کپی برداری از مطالب با ذکر منبع و لینک بلامانع است.", "created": "2025-11-21T11:25:30.754991Z"}
{"id": "archline_6c436972c8", "source": "archline", "url": "https://archline.ir/category/%d9%85%d8%b9%d9%85%d8%a7%d8%b1%db%8c/%d9%85%d8%b9%d9%85%d8%a7%d8%b1%db%8c-%d9%85%d8%b9%d8%a7%d8%b5%d8%b1-%d8%a7%db%8c%d8%b1%d8%a7%d9%86/", "lang": "fa", "title": "معماری معاصر ایران دسته بندی", "tags": [], "body": "معماری معاصر ایران طی سالهای اخیر دست خوش تغییرات زیادی شده است. معماران زیادی پا به عرصه جامعه معماری حرفه ای گذاشته اند و از خود آثاری در معماری ایران به جای گذاشته اند. طی سالهای اخیر، معماران جوان ایرانی، موفق به انجام پروژه های ارزشمندی شده اند که بیانگر ارزش کار و توانمندی آنهاست. معمارانی که سخت تلاش کرده اند تا ساخته اند. معماری و طراحی معمارانه در شهرهای بزرگ و کوچک ایران، از یک امر دور از ذهن تبدیل به یک خواست و نیاز شده است و این را مرهون تلاش معماران هستیم. جوایز متعدد بین المللی نیز گواهی بر کیفیت این آثار است. در این بخش از وب سایت خط معمار، به بررسی پروژه های معماری معاصر ایران خواهیم پرداخت و با معماران ایرانی بیشتر آشنا خواهیم شد. انتشار و ترویج پروژه ها، می تواند کلاس عملی بزرگی برای معماران نسل بعد باشد. بنابراین همواره از جامعه حرفه ای تقاضا داریم با انتشار پروژه ها، به آموزش و پرورش نسل بعد کمک نمایند. تیر 17, 1403 توسط تحریریه خط معماری · Published تیر ۱۷, ۱۴۰۳ · Last modified تیر ۱۴, ۱۴۰۳ معمار مسئول: داوود بروجنی موقعیت: ایران، ارومیه عکاس: پرهام تقی اف سال: ۱۴۰۲ معماری ساختمان مسکونی رنجدوست در شهر قره ضیاالدین واقع شده است که امروزه از یک سو به دلیل افزایش قیمت زمین و از سوی دیگر نیاز اهالی به آبادانی فضای زندگی خود و فرزندانشان به میزان قابل توجهی خانه‌ های یک طبقه در این شهر تخریب شده و با ساختمان‌ هایی با تعداد طبقات جایگزین شده‌ اند. با توجه به درک ما از اساس طرح از طریق مشاهدات میدانی و علیرغم صدور مجوز برای ساخت تعداد طبقات بلند توسط مراجع ذیربط، اکثر … ادامه مطلب تیر 12, 1403 توسط تحریریه خط معماری · Published تیر ۱۲, ۱۴۰۳ · Last modified تیر ۹, ۱۴۰۳ گروه معماری آسا محل اجرا :مازندران، کوهسر شروع طراحی : پاییز۱۴۰۱ اتمام طراحی :زمستان ۱۴۰۱ ما با طراحی پوسته ای مدرن برای سازه موجود در زمین طراحی را شروع کردیم. باز طراحی بر اساس سازه قبلی با حذف پلکان وتبدیل خطوط کرو به چندضلعی همراه شد. ستون های نما با باکس های مشکی کاور شده است و فضای سبز برای ویلای جدید در نظرگرفته شد. ویلا را با پنجره های بزرگ و قدی آراستیم تا بیشترین نور را دریافت کند و ویو دریا را به کاربرانش هدیه دهد. خرداد 1, 1403 توسط تحریریه خط معماری · Published خرداد ۱, ۱۴۰۳ کاربری پروژه: سردرب ورودی پارک علم و فناوری استان قزوین نام مستعار پروژه: Qazvin arch (طاق قزوین) معماری: استودیو اُریب معمار مسئول: وحید صدرایی فر موقعیت: ایران، قزوین همکار طراحی: محمد خمسه جمجردی مشاور طراحی: یوسف گرجی مهلبانی طراحی سازه: محمد پروین نیا اجرا: واحد دفتر فنی پارک علم و فناوری ناظر عالیه: وحید صدرایی فر رندرینگ: سمیه بهرامی گرافیک: میثاق اعتماد، رحمت هزاره ایی عکاس: پیمان رجبی کارفرما: پارک علم و فناوری استان قزوین پارک علم و فناوری استان قزوین (سازمانی دولتی وابسته به وزارت علوم, تحقیقات و فناوری می باشد … ادامه مطلب اردیبهشت 31, 1403 توسط ماریه عطایی · Published اردیبهشت ۳۱, ۱۴۰۳ کلینیک پارک وی / طراحی و ساخت AsNow معماران: AsNow Design & Construct معماران اصلی: سولماز تاتاری، احسان توسلی تیم طراحی و طراحی جزئیات: نیلا شاه محمدی مدیر اجرایی: امیرحسین نجیمی، آرمین شاه محمدی مهندس مکانیک: مهدی مهرآوران عکس ها: استودیو نیمکت مساحت: ۸۵ متر مربع سال: ۲۰۲۳ موقعیت: تهران، ایران دکوراسیون داخلی ساختمان اداری کلینیک پارک وی با متراژ کوچک ۸۵ متر مربع و هندسه بی شکل در حالی به تیم طراحی آن ارجاع داده شد که کارفرما نگران رفع نیازهای کمی و کیفی خود به دنبال حداکثر استفاده از فضا بوده است. در این بخش به بررسی … ادامه مطلب اردیبهشت 16, 1403 توسط ماریه عطایی · Published اردیبهشت ۱۶, ۱۴۰۳ دفتر طراحی: دفتر معماری دیوان تیم طراحی: نوید تولائی، آرمین شایانپور، محمد مهدی شرافت پیما مدیر اجرایی: نوید تولائی مهندس عمران: علی سیدی مهدس تاسیسات مکانیکی: مهندس صالحی مهندس تاسیسات الکتریکی: علی زرقانی عکاس: محمد حسین حمزه لویی مساحت پروژه: ۳۷۰ متر مربع موقعیت پروژه: چلندر ، مازندران معماری ویلای مدرن پانو در زمینی به مساحت ۴۲۰ متر مربع واقع در روستای چلندر استان مازندران ساخته شده است. این ویلا در سبک مدرن و بسیار ساده و شیک ساخته شده است. در ادامه این مقاله به بررسی ویژگی های این ویلا خواهیم پرداخت. این ویلا دارای زیر … ادامه مطلب اردیبهشت 8, 1403 توسط ماریه عطایی · Published اردیبهشت ۸, ۱۴۰۳ رتبه دوم، سومین جایزه ملی مرمت و احیای بناهای تاریخی ایران، ۱۴۰۲ (بخش بناهای تاریخی) رتبه سوم، جایزه معماری حفاظت و احیای فضاهای ارزشمند ایران، ۱۴۰۰ (ابنیه شهری و ابنیه عمومی تاریخی) معمار مسئول: احسان حاجی رسولی‌ ها، فرهنگ خواجه‌ نصیری معمار سنتی: استاد علی راستی عکس: احسان حاجی‌ رسولی ها مساحت زمین: ۴۳۰ مترمربع تاریخ شروع پروژه: مرداد ۱۳۹ تاریخ پایان پروژه: اردیبهشت۱۴۰۰ موقعیت: یزد، ایران پروژه بازسازی و مرمت اقامتگاه بومگردی خانه‌ ای با وقار و متانت، خاموشی دلنشین و فضایی گشوده دارد؛ با طاق‌ هایی برافراشته و پی و پایه‌ هایی همچنان استوار. گرچه آثار ترک بر … ادامه مطلب اردیبهشت 4, 1403 توسط ماریه عطایی · Published اردیبهشت ۴, ۱۴۰۳ معماران: پامیراستودیو ( فائزه توسلی آرا، بابک عباس آبادی، زنده یاد علیرضا مددی) گرافیک و ترسیم: یاسمین سلیمانی، امید خوش طینت، گیتا کاویانی اصل عکاسان: دید استودیو، فائزه توسلی آرا تاریخ اتمام پروژه: ۱۴۰۲ مساحت: ۴۹۸ مترمربع موقعیت : همدان بازسازی خانه نیرا (روشنایی) در زمینی به مساحت ۴۹۸ مترمربع و زیربنای ۳۳۰ مترمربع در شهر همدان قرار دارد. خانه برای خانواده ای سه نفره بازسازی شده که مهمترین خواسته های آنها اضافه شدن کاربری هایی برای آسایش و آرامش بیشتر شامل فضاهای تفریحی _ ورزشی، فضاهای دورهمی، پارکینگ و گلخانه بوده است. در این مقاله به بررسی ویژگی های … ادامه مطلب فروردین 30, 1403 توسط ماریه عطایی · Published فروردین ۳۰, ۱۴۰۳ نام پروژه: پنت هاوس غربی ساختمان مسکونی پارامیس گاردن – طراحی داخلی و منظر بام نام شرکت مشاور و یا دفتر معماری: استودیو معماری سِدروس سرپرست طراحی: محمدمهدی سعیدی معمار مسئول: دنیا فرقانی تیم طراحی: مهسا معصوم زاده، میلاد یزدآبادی عکاس: محمدحسین حمزه‌ لویی موقعیت: تهران، ایران تاریخ شروع پروژه: ۱۴۰۱ تاریخ اتمام پروژه: ۱۴۰۲ در طراحی داخلی پنت هاوس غربی ساختمان مسکونی پارامیس گاردن، طراح مسئولیت طراحی داخلی پنت‌ هاوس غربی، باغ‌ بام و طراحی منظر ساختمان را به عهده داشته است. پارامیس‌ گاردن یک ساختمان مسکونی در دسته‌ بندی برج‌ باغ‌ های لوکس محله نخجوان نیاوران است. در … ادامه مطلب فروردین 21, 1403 توسط ماریه عطایی · Published فروردین ۲۱, ۱۴۰۳ نام پروژه: خانه‌ سیلک دفتر طراحی: دفتر معماری نسیم معمار: وحید نسیمی همکاران طراحی: رضا نسیمی، زهره شاه‌ حسینی، سارا سلطانیان طراحی و معماری داخلی: وحید نسیمی مهندس سازه: مصطفی شب‌ خوان عکاس پروژه: نفیسه اسماعیلی، علی مقامی موقعیت: کاشان، ایران مساحت زمین: ۷۰۰ مترمربع تاریخ شروع پروژه: ۱۳۹۸ تاریخ پایان پروژه: ۱۴۰۰ پروژه سازه بتنی در معماری مسکونی خانه‌ سیلک که در محور امیرکبیر شهر کاشان، در زمینی به مساحت ۷۰۰ مترمربع و با زیربنای حدود ۹۸۰ مترمربع بنا شده ‌است، موضوع مقاله این بخش در خط معمار می باشد که در ادامه به شرح ویژگی های آن خواهیم … ادامه مطلب فروردین 7, 1403 توسط ماریه عطایی · Published فروردین ۷, ۱۴۰۳ چار باغـچه، تحسین بلدی، الهام خلیلی نام پروژه: چار باغـچه استودیو راز تیم طراحی : تحسین بلدی، الهام خلیلی همکاران طراحی: هوتن شاطر پور، محمد آزاد گرافیک محیطی : هورنیهورس استودیو/ حسین حسینی طراح سازه : سید محمود نجفی الموسوی عکس : استودیو کومو/ محمد سروش جوشش، تحسین بلدی مساحت: ۳۷۶ متر تاریخ شروع پروژه: آذر ۱۳۹۸ تاریخ پایان پروژه: مرداد ۱۴۰۲ موقعیت: اصفهان، ایران هندسه همگرا در معماری خانه چهار باغچه از یک خویشاوندی آغاز می‌ شود. خویشاوندی میان باغشهری سبز و کویری که آن را احاطه کرده است. میان یک شهر، یک رود و مادی‌ ها و … ادامه مطلب اسفند 26, 1402 توسط ماریه عطایی · Published اسفند ۲۶, ۱۴۰۲ آپارتمان مسکونی Downwind / معماران اشعری معماران: معماران اشعری تیم طراحی: علی عطاران، زهرا جعفری، افشین اشعری، الناز امینی خانیمانی، امیر ایرانیدوست حقیقی، زهرا رحیمی، احسان شعبانی، سارا زحمتکش فرد شیرازی، مهسا پاکشیر، آیدا رفیعی مهندس سازه: اشاری معماران سرپرست: امیرحسین اشعری عکس ها: پرهام تقیوف، امیرحسین اشعری، نوید عطروش مساحت: ۷۸۰ متر مربع سال: ۲۰۲۱ موقعیت: شیراز، ایران معماری آپارتمان مسکونی Downwind به عنوان یک ادغام برازنده از فرم و عملکرد در بافت شهری خود، هماهنگ با چشم انداز اطراف و در عین حال ارائه یک تجربه زندگی متمایز است. چالش ایجاد یک ساختمان سه طبقه که در میان … ادامه مطلب اسفند 19, 1402 توسط ماریه عطایی · Published اسفند ۱۹, ۱۴۰۲ فروشگاه پوشاک معروف / ندا میرانی معمار: ندا میرانی معمار اصلی: ندا میرانی عکس ها: بنیامین جهانشاهی مساحت: ۳۰۰ متر مربع سال: ۲۰۲۳ موقعیت: رامسر، ایران طراحی داخلی فروشگاه پوشاک معروف تحت تأثیر عواملی مانند «ملک اجاره ای»، «نیاز به انعطاف در چیدمان» و «پتانسیل گسترش خطوط فروش در آینده» بوده است. در نتیجه، پروژه با تاکید واضح بر “انعطاف پذیری” توسعه یافته است. در ادامه این مقاله به بررسی ویژگی های این پروژه خواهیم پرداخت. بنابراین طراح برای رسیدن به این هدف، انواع پوشاک و کالا دسته بندی کرده است و سه … ادامه مطلب اسفند 17, 1402 توسط ماریه عطایی · Published اسفند ۱۷, ۱۴۰۲ · Last modified اسفند ۱۹, ۱۴۰۲ بازسازی آپارتمان شوان / استودیو طراحی معماری پراگماتیکا معماران: استودیو طراحی معماری پراگماتیکا معماران اصلی: محمدرضا محبعلی عکس ها: مجید جهانگیری مساحت: ۲۰۰ متر مربع سال: ۲۰۲۰ موقعیت: تهران، ایران بازسازی آپارتمان مسکونی شوان یا همان پنت هاوس شوان که در طبقه ششم یک ساختمان کلاسیک در شمال تهران واقع شده است، با پلانی مربع شکل به مساحت ۲۰۰ متر مربع و ارتفاع ۲۰/۵ متر کاملا روان و بدون تقسیم بندی با تراس ۴۰۰ متر مربع احاطه شده است. این مقاله به بررسی بازسازی خانه مسکونی شوان خواهد پرداخت. طبقه همکف این پروژه شامل … ادامه مطلب معماری ویلا دو دوست، استودیو معماری بمانا طراحی داخلی و دکوراسیون رستوران باغ سنسو، آزاده عزیزی معماری ویلا شهرزاد، دفتر معماری کانی سواران معماری مهمانخانه ندارگ، دفتر معماری دیگر طراحی داخلی موسسه آموزشی محاسبان، مهندسین مشاور نهصد بازسازی واحد اداری در سعادت آباد، استودیو دیزاین هدی یوسفی طراحی داخلی ویک بوتیک، حنامبارکی دکوراسیون اتاق کودک و نوجوان با استفاده از رنگ پاستلی رنگ آبی برای دکوراسیون اتاق خواب طراحی داخلی فروشگاه کفش روستیک – مدرن طراحی داخلی رستوران مدرن با المان های کلاسیک طراحی داخلی رستوران مدیترانه ای دکور مغازه های برندهای مشهور پوشاک، کیف و کفش معماری ساختمان بام جمشیدیه، نمای رومی و سبک نئوکلاسیک نمای شیشه ای در طراحی ویلا 24 آبان, 1404 نمای چوب در طراحی ویلا 25 آبان, 1404 طراحی نما مدرن مغازه کوچک 26 آبان, 1404 معماری ویلا دو دوست، استودیو معماری بمانا 27 آبان, 1404 ساخت ویلا مدرن با نما بتن 28 آبان, 1404 دانلود رایگان دیتیل نما رومی و کلاسیک دانلود رایگان مجموعه آبجکت های اسکچاپ نمای رومی و کلاسیک دانلود رایگان مدل سه بعدی المان های شهری دانلود پلان دو بعدی و مدل سه بعدی المان های ورودی و محوطه دانلود رایگان تکسچر متال مش (Metal Mesh) مرمت کاروانسرای وکیل ، فرامرز پارسی معماری و زیبایی شناسی دایره ای معماری مرکز تفریحی با ایجاد تجربه ادراکات حسی متفاوت معماری ساختمان مسکونی توحید / طراحی هوبا دانلود رایگان پلان فرهنگسرا حقوق این وب سایت برای خط معمار محفوظ است - 1393-1402 کپی برداری از مطالب با ذکر منبع و لینک بلامانع است.", "created": "2025-11-21T11:25:35.152722Z"}
